<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၁၂</h4>
                        <h3 class="con-t2">ဘုရားသခင်၏မေတ္တာတော်အား ကျွန်ုပ်တို့မည်ကဲ့သို့တုန့်ပြန်မလဲ</h3>
                        <h4 class="con-t3">နောင်တရပါ</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           နောင်တရခြင်းဆိုသည်မှာ နှလုံးသားနှင့်စိတ်ဓာတ်တို့ပြောင်းလဲခြင်းဖြစ်သည်။ နောင်တရသောအခါ ဘုရားသခင်အပေါ်တွင်လည်းကောင်းစဉ်းစားခြင်းနှင့် လုပ်ဆောင်ခြင်းတို့သည် ကွဲပြားခြားနားသွားသည်။ နောင်တဆိုသည် ဘုရားသခင်သည် အပြစ်ကိုစက်ဆုပ်ရွံရှာသကဲ့သို့ ကျွန်ုပ်တို့လည်း အပြစ်ကိုမုန်းတီးခြင်းဖြစ်သည်။ နောင်တ၏အကျိုးရလဒ်မှာမကောင်းသောအမူအကျင့်များပြောင်းလဲသွားခြင်းဖြစ်သည်။ 
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ဘု​ရား​သ​ခင်​သည် မိုက်​မဲ​သော အ​ချိန်​ကာ​လ​တို့​ကို အ​မှု​မ​ထား​ဖူး​သော်​လည်း၊ ယ​ခု​မှာ ကိုယ်​အ​ပြစ်​ကို မြင်၍ နောင်​တ​ရ​ကြ​လော့​ဟု ခပ်​သိမ်း​သော အ​ရပ်​တို့၌​ရှိ​သော လူ​အ​ပေါင်း​တို့​အား ပ​ညတ်​တော်​မူ၏။- (တမန်၊ ၁၇:၃၀)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ယေရှုသည် ကြီးမြတ်သော ဆရားတစ်ပါးလည်းဖြစ်၍ များစွာသောတန်ခိုးနိမိတ်လက္ခဏာများကိုပြုလျက် လိုအပ်သောသူများကို ကျန်းမာစေလျက်လှည့်လည်သွားလာတော်မူ၏ ယေရှုသွားသောနေရာတိုင်းတွင် ကြီးမားသော လူအုပ်ကြီးလည်းရှိစမြဲဖြစ်သည်။ 
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">လုကာ၊ ၁၉:၁-၁၀</span><br>
                            <span class="bfam-ls-ver5">၁</span> ယေ​ရှု​သည် ယေ​ရိ​ခေါ​မြို့​သို့ ဝင်၍ လျှောက်​သွား​တော်​မူ၏။-
                            <span class="bfam-ls-ver5">၂</span>ထို​အ​ခါ ဇ​က္ခဲ​အ​မည်​ရှိ​သော အ​ခွန်​ခေါင်း​တစ်​ယောက် ရှိ၏။ ထို​သူ​သည် ငွေ​ရ​တတ်​သော​သူ​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၃</span> ယေ​ရှု​သည် အ​ဘယ်​သို့​သော​သူ​ဖြစ်​သည်​ကို ထို​သူ​သည် ကြည့်​လို၍၊ လူ​အ​စု​အ​ဝေး​များ​သော​ကြောင့်၊ မိ​မိ​အ​ရပ်​လည်း နိမ့်​သည်​ဖြစ်၍ မ​မြင်​နိုင်။- 
                            <span class="bfam-ls-ver5">၄</span> ထို​ကြောင့် ကြွ​တော်​မူ​မည့်​လမ်း​တွင် ရှေ့​သို့​ပြေး၍ ကိုယ်​တော်​ကို မြင်​အံ့​သော​ငှာ သ​ဖန်း​ပင်​တစ်​ပင်​ကို တက်​လေ၏။- 
                            <span class="bfam-ls-ver5">၅</span> ထို​အ​ရပ်​သို့ ယေ​ရှု​သည် ရောက်​တော်​မူ​သော​အ​ခါ မျှော်​ကြည့်၍ ထို​သူ​ကို မြင်​တော်​မူ​လျှင်၊- 
                            <span class="bfam-ls-ver5">၆</span> ဇ​က္ခဲ၊ မြန်​မြန်​ဆင်း​လော့။ သင်၏​အိမ်၌ ယ​နေ့ ငါ​တည်း​နေ​မည်​ဟု မိန့်​တော်​မူ၏။ ဇ​က္ခဲ​သည် အ​လျင်​အ​မြန်​ဆင်း၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ကိုယ်​တော်​ကို မိ​မိ​အိမ်၌ ဧည့်​ခံ​လေ၏။-
                            <span class="bfam-ls-ver5">၇</span> ထို​အ​ကြောင်း​ကို လူ​အ​ပေါင်း​တို့​သည်​မြင်​လျှင်၊ ဆိုး​သော​လူ၏​အိမ်​သို့​ဝင်၍ လုပ်​ကျွေး​ခြင်း​ကို ခံ​တော်​မူ​ပါ​သည်​တ​ကား​ဟု ကဲ့​ရဲ့​အ​ပြစ်​တင်​ကြ၏။-
                            <span class="bfam-ls-ver5">၈</span> ဇ​က္ခဲ​သည်​လည်း ရပ်​နေ၍၊ သ​ခင်၊ အ​ကျွန်ုပ်၏ ဥ​စ္စာ​တစ်​ဝက်​ကို ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​ပါ၏။ တစ်​စုံ​တစ်​ယောက်​သော​သူ၏ ဥ​စ္စာ​အ​နည်း​ငယ်​ကို အ​ကျွန်ုပ်​ယူ​မိ​လျှင်၊ လေး​ဆ​ပြန်၍​ပေး​ပါ၏​ဟု သ​ခင်​ဘု​ရား​ကို လျှောက်​ဆို၏။-
                            <span class="bfam-ls-ver5">၉</span> ယေ​ရှု​က​လည်း၊ ဤ​သူ​သည် အာ​ဗြ​ဟံ၏​သား ဖြစ်​သည်​နှင့်​အ​လျောက်၊ ယ​နေ့​ပင် ကယ်​တင်​တော်​မူ​ခြင်း ကျေး​ဇူး​သည် ဤ​အိမ်​အ​ပေါ်​မှာ သက်​ရောက်​လေ၏။-
                            <span class="bfam-ls-ver5">၁၀</span> လူ​သား​သည် ပျောက်​သော​သူ​တို့​ကို​ရှာ၍ ကယ်​တင်​အံ့​သော​ငှာ ကြွ​လာ​သ​တည်း​ဟု ဇ​က္ခဲ​ကို မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">လုကာ၊ ၁၉:၁-၁၀</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၂:၃၁-၄၁ -</span>
                            ၃၁ ခ​ရစ်​တော်၏ ထ​မြောက်​ခြင်း​အ​ကြောင်း​ကို ရည်​မှတ်​လျက်၊ ထို​ခ​ရစ်​တော်၏​စိတ်​ဝိ​ညာဉ်​ကို မ​ရ​ဏာ​နိုင်​ငံ၌ ပစ်​ထား​တော်​မ​မူ။ အ​သား​သည်​လည်း ပုပ်​စပ်​ခြင်း​သို့​မ​ရောက်​ဟု အ​နာ​ဂ​တံ​သ​ဉာဏ်​နှင့် ဟော​လေ၏။- ၃၂ ထို​ယေ​ရှု​ကို ဘု​ရား​သ​ခင် ထ​မြောက်​စေ​တော်​မူ​သည်​ကို ငါ​တို့​ရှိ​သ​မျှ​သည် သက်​သေ​ခံ​ဖြစ်​ကြ၏။- ၃၃ ထို​သို့​ဘု​ရား​သ​ခင်​သည် လက်​ယာ​လက်​တော်​နှင့် ချီး​မြှောက်​တော်​မူ​သ​ဖြင့်၊ ထို​သ​ခင်​သည် က​တိ​တော်​နှင့် ယှဉ်​သော သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို ခ​မည်း​တော်​ထံ၌ ခံ​ပြီ​ဖြစ်၍ သင်​တို့​သိ​မြင်​ကြား​ရ​သော​အ​ရာ​ကို ညွှန်း​လောင်း​တော်​မူ၏။- ၃၄ ဒါ​ဝိဒ်​သည် ကောင်း​ကင်​သို့​မ​တက်​သေး၊- ၃၅ သို့​ရာ​တွင် ထာ​ဝ​ရ​ဘု​ရား​က၊ သင်၏​ရန်​သူ​တို့​ကို သင်၏​ခြေ​တင်​ရာ ငါ​မ​ချ​မ​ထား​မီ​တိုင်​အောင် ငါ့​လက်​ယာ​ဘက်၌ ထိုင်​နေ​လော့​ဟု ငါ့​သ​ခင်​အား​မိန့်​တော်​မူ​သည်​ဟု ဒါ​ဝိဒ်​စ​ကား​ရှိ၏။- ၃၆ ထို​ကြောင့် သင်​တို့​သည်​လက်​ဝါး​ကပ်​တိုင်​မှာ ကွပ်​မျက်​သော​ယေ​ရှု​ကို ဘု​ရား​သ​ခင်​သည် ခ​ရစ်​တော်​အ​ရာ​၌​လည်း​ကောင်း၊ အ​စိုး​ရ​သော အ​ရှင်​အ​ရာ၌​လည်း​ကောင်း ခန့်​ထား​တော်​မူ​သည်​အ​ကြောင်း​ကို ဣ​သ​ရေ​လ​အ​မျိုး​သား​အ​ပေါင်း​တို့ အ​တပ်​အ​မှန် သိ​မှတ်​ကြ​လော့​ဟု ပေ​တ​ရု​ဟော​လေ၏။
                            ၃၇ ထို​သူ​တို့​သည်​ကြား​ရ​လျှင် စိတ်​နှ​လုံး​ပူ​ပန်​ခြင်း​ရှိ၍၊ ညီ​အစ်​ကို​တို့၊ အ​ဘယ်​သို့​ပြု​ရ​ပါ​မည်​နည်း​ဟု ပေ​တ​ရု​မှ​စ၍ အ​ခြား​သော​တ​မန်​တော်​တို့​အား မေး​မြန်း​ကြ၏။- ၃၈ ပေ​တ​ရု​က​လည်း၊ သင်​တို့၏​အ​ပြစ်​ကို​လွတ်​စေ​ခြင်း​ငှာ နောင်​တ​ရ၍ တစ်​ယောက်​မျှ​မ​ကြွင်း၊ ယေ​ရှု​ခ​ရစ်၏​နာ​မ၌ ဗ​တ္တိ​ဇံ​ကို​ခံ​ကြ​လော့။ သို့​ပြု​လျှင် သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​တည်း​ဟူ​သော ဆု​ကျေး​ဇူး​တော်​ကို ခံ​ရ​ကြ​လိမ့်​မည်။- ၃၉ အ​ကြောင်း​မူ​ကား၊ က​တိ​တော်​သည် သင်​တို့​နှင့်​လည်း​ကောင်း၊ သင်​တို့၏ သား​သ​မီး​တို့​နှင့်​လည်း​ကောင်း၊ ဝေး​သော​သူ​တို့​တွင် ငါ​တို့၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား ခေါ်​တော်​မူ​သ​မျှ​သော သူ​တို့​နှင့်​လည်း​ကောင်း ဆိုင်​သည်​ဟု ဟော၏။- ၄၀ ထို​မှ​တစ်​ပါး သ​ဘော​မ​ဖြောင့်​သော ဤ​အ​မျိုး​မှ ကယ်​တင်​ခြင်း​သို့ ရောက်​ကြ​လော့​ဟူ၍ အ​ထူး​ထူး အ​ပြား​ပြား​သော​စ​ကား​နှင့် သက်​သေ​ခံ၍ တိုက်​တွန်း​သွေး​ဆောင်​လေ၏။
                            ၄၁ ထို​စ​ကား​ကို အ​သင့်​နှ​လုံး​သွင်း​မိ​သော​သူ​တို့​သည် ဗ​တ္တိ​ဇံ​ကို​ခံ၍၊ ထို​နေ့၌​အ​ရေ​အ​တွက်​အား​ဖြင့် သုံး​ထောင်​မျှ​လောက်​သော သူ​တို့​သည် ဝင်​ကြ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၈:၂၂ -</span>
                             ၂၂ ထို​ကြောင့် သင်၌ ယ​ခု​ဆိုး​ညစ်​သော​အ​မှု​ကို နောင်​တ​ရ​လော့။ သင်၏​စိတ်​နှ​လုံး၌ ကြံ​စည်​ခြင်း​အ​ပြစ်​ကို လွှတ်​ကောင်း​လွှတ်​လိမ့်​မည် ဖြစ်၍၊ ဘု​ရား​သ​ခင်​ကို တောင်း​ပန်​လော့။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၂ကော၊ ၁၂:၂၁ -</span>
                             ၂၁ အ​ထက်​က​ပြစ်​မှား၍ ညစ်​ညူး​စွာ​ကျင့်​ခြင်း၊ မ​တ​ရား​သော​မေ​ထုန်၌ မှီ​ဝဲ​ခြင်း၊ ကိ​လေ​သာ လွန်​ကျူး​ခြင်း​အ​မှု​တို့​ကို ပြု​မိ၍၊ ယ​ခု​တိုင်​အောင် နောင်​တ​မ​ရ​သော​သူ​အ​များ​ကြောင့် ငါ​စိတ်​မ​သာ ညည်း​တွား​ရ​သ​ဖြင့်၊ သင်​တို့​ရှေ့၌ ဘု​ရား​သ​ခင်​သည် ငါ့​ကို​နှိမ့်​ချ​တော်​မူ​မည် ဟူ၍​လည်း​ကောင်း စိုး​ရိမ်​ခြင်း​ရှိ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဗျာ၊ ၉:၂၀-၂၁ -</span>
                           ၂၀ ထို​ဘေး​ဒဏ်​ကြောင့် မ​သေ​ဘဲ ကြွင်း​သော​လူ​တို့​သည် နတ်​တို့​ကို​လည်း​ကောင်း၊ မ​မြင်​နိုင်၊ မ​ကြား​နိုင်၊ မ​သွား​လာ​နိုင်​သော ရွှေ​ရုပ်​တု၊ ငွေ​ရုပ်​တု၊ ကြေး​နီ​ရုပ်​တု၊ ကျောက်​ရုပ်​တု၊ သစ်​သား​ရုပ်​တု​တို့​ကို​လည်း​ကောင်း မ​ကိုး​ကွယ်​ဘဲ နေ​ခြင်း​ငှာ၊ ကိုယ်​လက်​နှင့် လုပ်​သော အ​ရာ​များ​ကို နောင်​တ​မ​ရ​ဘဲ​နေ​ကြ၏။- ၂၁ ကိုယ်​ကျင့်​သော အ​ကျင့်​တည်း​ဟူ​သော လူ​အ​သက်​ကို သတ်​ခြင်း၊ သူ​တစ်​ပါး​ကို​ပြု​စား​ခြင်း ၊ မ​တ​ရား​သော​မေ​ထုန်၌ မှီ​ဝဲ​ခြင်း ၊ သူ့​ဥ​စ္စာ​ကို​ခိုး​ခြင်း၊ အ​မှု​များ​ကို​လည်း နောင်​တ​မ​ရ​ဘဲ နေ​ကြ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၃:၁၉-၂၀ -</span>
                            ၁၉ ထို​ကြောင့် ထာ​ဝ​ရ​ဘု​ရား​ထံ​တော်​မှ ချမ်း​ဧ​သော​အ​ချိန်​ကာ​လ​သည် ရောက်​လာ၍၊- ၂၀ သင်​တို့​အ​ဖို့​အ​လို​ငှာ ခန့်​ထား​တော်​မူ​နှင့်​သော ယေ​ရှု​ခ​ရစ်​ကို စေ​လွှတ်​တော်​မူ​မည်​အ​ကြောင်း၊ သင်​တို့ အ​ပြစ်​များ​ကို ပြေ​စေ​ခြင်း​ငှာ နောင်​တ​ရ၍ စိတ်​ပြောင်း​လဲ​ခြင်း​သို့ ရောက်​ကြ​လော့။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">လုကာ၊ ၅:၃၂ -</span>
                           ၃၂ ဖြောင့်​မတ်​သော​သူ​တို့​ကို နောင်​တ​သို့ ခေါ်​ခြင်း​ငှာ ငါ​လာ​သည်​မ​ဟုတ်။ ဆိုး​သော​သူ​တို့​ကို​ခေါ်​ခြင်း​ငှာ ငါ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ယေရှုခရစ်တော်ကို ယုံကြည်ခြင်းသည် ကျွန်ုပ်တို့အားနောင်တသို့သွေးဆောင်သည်။ ကျွန်ုပ်တို့နောင်တရသောအခါ ကျွန်ုပ်တို့၏ နှလုံးသားနှင့်စိတ်များ ပြောင်းလဲသွားသည်။ ကျွန်ုပ်တို့၏နှလုံးသားနှင့်စိတ်များပြောင်းလဲသွားသောအခါ ကျွန်ုပ်တို့၏မကောင်းသောအမူအကျင့်များပြောင်းလဲသွားသည်။ ယေရှုခရစ်တော်ကို ယုံကြည်အားကိုးသောသူများသည် မိမိတို့ပတ်ဝန်းကျင်ရှိခရစ်တော်ကို မယုံကြည်သူများနှင့် ခြားနားစွာအသက်ရှင်သည်။  
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၁၃) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>