<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၆</h4>
                        <h3 class="con-t2">ဘုရားသခင်သည် အာဗြဟံအား စစ်ဆေးသည်</h3>
                        <h4 class="con-t3">ဘုရားသခင်အား အာဗြဟံနာခံခဲ့သည်</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            ဘုရားသခင်သည် အာဗြဟံအားပြုတော်မူသောကတိတော်အားလုံးတို့သည် ဣဇက်အသက်ရှင်ခြင်းအပေါ်တွင်မူတည်ပါသည်။ ဘုရားသခင်စစ်ဆေးခြင်းကို အာဗြဟံခံခဲ့ရသည်။ ဘုရားသခင်၏ မိန့်တော်မူချက်ကို အာဗြဟံနာခံခဲ့သည်။ ဘုရားသခင်သည် မလိမ်ညာကြောင်း အာဗြဟံယုံကြည်စိတ်ချခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">အာ​ဗြ​ဟံ​သည် စုံ​စမ်း​တော်​မူ​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ၊ ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဣ​ဇာက်​ကို​ပူ​ဇော်၏။- ဣ​ဇာက်၌​သာ သင်၏​အ​မျိုး​တည်​လိမ့်​မည်​ဟူ​သော ဗျာ​ဒိတ်​တော်​မှ​စ၍ က​တိ​တော်​များ​ကို ခံ​ရ​သော​သူ​သည်၊ မိ​မိ၌ တစ်​ယောက်​တည်း​သော ထို​သား​ကို ပူ​ဇော်၏။- ထို​သို့​ပူ​ဇော်​သော​အ​ခါ သေ​ခြင်း​မှ ထ​မြောက်​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင် တတ်​နိုင်​တော်​မူ​သည်​ကို သူ​သည်​အောက်​မေ့၏။ ထို​သား​ကို ပုံ​စ​ကား​အား​ဖြင့် သေ​ခြင်း​ထဲ​က​ရ၏။- (ဟေဗြဲ၊ ၁၁:၁၇-၁၉)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            လွန်ခဲ့သောအချိန်များတွင် အပြစ်အတွက် အဖိုးအခအဖြစ် သွေးအားဖြင့် ယဇ်ပူဇော်ခြင်းကို ဘုရားသခင်သည် အစပြုလုပ်စေခဲ့သည်။ ယဇ်ပူဇော်ခြင်းသည် သန့်ရှင်းခြင်းအတွက် ဘာသာရေးဆိုင်ရာအပြုအမူတစ်ခုဖြစ်ခဲ့သည်။ ဘုရားသခင်ကို ကိုးကွယ်ခြင်းလုပ်ရပ်တစ်ခုလည်းဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၂၂:၂-၁၃</span><br>
                            <span class="bfam-ls-ver5">၂</span> သင်​သည် အ​လွန်​ချစ်​သော​တစ်​ယောက်​တည်း​သော သား​ဣ​ဇာက်​ကို​ယူ၍၊ မော​ရိ​ပြည်​သို့​သွား​လော့။ ငါ​ပြ​လ​တ္တံ့​သော​တောင်​ပေါ်​မှာ၊ သူ့​ကို​မီး​ရှို့​ရာ​ယဇ်​ပြု၍ ပူ​ဇော်​လော့​ဟု မိန့်​တော်​မူ၏။  
                            <span class="bfam-ls-ver5">၃</span>အာ​ဗြ​ဟံ​သည် နံ​နက်​စော​စော​ထ၍၊ မြည်း​ကို​ကုန်း​နှီး​တင်​ပြီး​လျှင်၊ မိ​မိ​သား​ဣ​ဇာက်​နှင့် ငယ်​သား​နှစ်​ယောက်​ကို​ခေါ်၍၊ ယဇ်​ရှို့​စ​ရာ​ထင်း​ကို​ခွဲ​ပြီး​မှ၊ ဘု​ရား​သ​ခင်​မိန့်​တော်​မူ​သော​အ​ရပ်​သို့ ထ​သွား​လေ၏။
                            <span class="bfam-ls-ver5">၄</span> သုံး​ရက်​မြောက်​သော​နေ့​၌ မျှော်​ကြည့်၍၊ ထို​အ​ရပ်​ကို​အ​ဝေး​က​မြင်​လျှင်၊
                            <span class="bfam-ls-ver5">၅</span> ငယ်​သား​နှစ်​ယောက်​တို့​အား၊ သင်​တို့​သည် ဤ​အ​ရပ်၌​မြည်း​နှင့် အ​တူ​နေ​ရစ်​ကြ​လော့။ ငါ​သည်​သား​နှင့်​အ​တူ ထို​အ​ရပ်​သို့​သွား၍၊ ကိုး​ကွယ်​ခြင်း​ကို​ပြု​အံ့။ ထို​အ​မှု​ပြီး​မှ၊ သင်​တို့​ဆီ​သို့​ပြန်​လာ​ဦး​မည်​ဟု ဆို​လေ​၏။
                            <span class="bfam-ls-ver5">၆</span> ထို​အ​ခါ ယဇ်​ရှို့​စ​ရာ​ထင်း​ကို​ယူ၍၊ သား​ဣ​ဇာက်​အ​ပေါ်​မှာ​တင်​ပြီး​လျှင်၊ မီး​နှင့်​ဓား​ကို မိ​မိ​လက်၌​ကိုင်​လျက်၊ နှစ်​ယောက်​အ​တူ​သွား​ကြ​၏။
                            <span class="bfam-ls-ver5">၇</span> သွား​ကြ​စဉ်​တွင်၊ ဣ​ဇာက်​သည် အ​ဘ​အာ​ဗြ​ဟံ​ကို အ​ဘ​ဟု​ခေါ်​လျှင်၊ ငါ့​သား၊ ငါ​ရှိ၏​ဟု​ထူး​လေ​၏။ ဣ​ဇာက်​က​လည်း မီး​ပါ​၏၊ ထင်း​လည်း​ပါ၏။ ယဇ်​ရှို့​စ​ရာ​ဖို့​သိုး​သ​ငယ်​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း​ဟု​မေး​လျှင်၊
                            <span class="bfam-ls-ver5">၈</span>အာ​ဗြ​ဟံ​က ငါ့​သား၊ ယဇ်​ရှို့​စ​ရာ​ဖို့ သိုး​သ​ငယ်​ကို ဘု​ရား​သ​ခင်​သည် မိ​မိ​အ​ဖို့​ပြင်​ဆင်​တော်​မူ​လိမ့်​မည်​ဟု ဆို​လေ၏။
                            <span class="bfam-ls-ver5">၉</span>ထို​သို့​နှစ်​ယောက်​အ​တူ​သွား၍၊ ဘု​ရား​သ​ခင်​မိန့်​တော်​မူ​သော​အ​ရပ်​သို့ ရောက်​ကြ​သော​အ​ခါ၊ အာ​ဗြ​ဟံ​သည် ယဇ်​ပ​လ္လင်​ကို​တည်၍ ထင်း​ကို​ခင်း​ပြီး​လျှင်၊ သား​ဣ​ဇာက်​ကို​ချည်​နှောင်၍၊ ယဇ်​ပ​လ္လင်၌ ထင်း​ပေါ်​မှာ​တင်​ထား၏။
                            <span class="bfam-ls-ver5">၁၀</span>မိ​မိ​လက်​ကို​ဆန့်၍၊ သား​ကို​သတ်​ခြင်း​ငှာ၊ ဓား​ကို​ကိုင်​ယူ​လေ၏။
                            <span class="bfam-ls-ver5">၁၁</span>ထို​အ​ခါ၊ ထာ​ဝရ​ဘု​ရား၏​ကောင်း​ကင်​တ​မန်​က၊ အာ​ဗြ​ဟံ၊ အာ​ဗြ​ဟံ​ဟု ကောင်း​ကင်​ပေါ်​က​ခေါ်​လေ၏။ အာ​ဗြ​ဟံ​က၊ အ​ကျွန်ုပ်​ရှိ​ပါ၏​ဟု​လျှောက်​လျှင်၊
                            <span class="bfam-ls-ver5">၁၂</span>ထို​လု​လင်​ကို မ​ထိ​မ​ခိုက်​နှင့်။ အ​လျှင်း​မ​ပြု​နှင့်။ သင်​သည် ဘု​ရား​သ​ခင်​ကို ကြောက်​ရွံ့​သည်​ဟု ယ​ခု​ငါ​သိ၏။ အ​ကြောင်း​မူ​ကား၊ သင်၏​သား၊ သင်၌​တစ်​ယောက်​တည်း​သော​သား​ကို​ငါ​တောင်း၍၊ သင်​သည်​ငါ့​ကို​မ​ငြင်း​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၁၃</span>ထို​အ​ခါ အာ​ဗြ​ဟံ​သည်​မျှော်​ကြည့်၍၊ မိ​မိ​နောက်​မှာ ချုံ​ပုတ်၌ ချို​ညှိ​လျက်​ရှိ​သော​သိုး​ကို​မြင်​လေ၏။ ထို​သိုး​ကို​သွား၍​ယူ​ပြီး​လျှင်၊ မိ​မိ​သား​ကိုယ်​စား မီး​ရှို့​ရာ​ယဇ်​ပြု၍ ပူ​ဇော်​လေ၏။
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၂၂:၂-၁၃</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၄:၁-၂၄ -</span>
                            ၁ ထို​သို့​ဖြစ်​လျှင်၊ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် ဇာ​တိ​ပ​က​တိ​အား​ဖြင့် အ​ဘယ်​အ​ကျိုး​ကို​ရ​သ​နည်း။- ၂ အာ​ဗြ​ဟံ​သည် အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မှန်​လျှင် ဝါ​ကြွား​စ​ရာ​အ​ကြောင်း​ရှိ၏။ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ထို​သို့​မ​ဟုတ်။- ၃ ကျမ်း​စာ၌ အ​ဘယ်​သို့​လာ​သ​နည်း။ အာ​ဗြ​ဟံ​သည် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။- ၄ အ​ကျင့်​ရှိ​သော​သူ​မည်​သည်​ကား၊ ကျေး​ဇူး​အား​ဖြင့် အ​ကျိုး​ကို ခံ​ရ​သည်​မ​ဟုတ်။ ခံ​ထိုက်​သော​အား​ဖြင့် ခံ​ရ၏။- ၅ အ​ကျင့်​မ​ရှိ​သော​သူ​မည်​သည်​ကား၊ မ​တ​ရား​သော​သူ၏​အ​ပြစ်​ကို ဖြေ​သော​သူ​ကို ယုံ​ကြည်​လျှင်၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​လျက်​ရှိ၏။- ၆ ထို​အ​တူ၊ ဘု​ရား​သ​ခင်​သည် အ​ကျင့်​ကို မ​ထောက်​ဘဲ​လျက် ပေး​တော်​မူ​သော ဖြောင့်​မတ်​ခြင်း​ကို ရ​သော​သူ၏​မင်္ဂ​လာ​ကို ဒါ​ဝိဒ်​သည်​ရည်​မှတ်၍ ဆို​သည်​ကား၊- ၇ အ​ပြစ်​မှ​လွှတ်​ခြင်း၊ ဒု​စ​ရိုက်​အ​ပြစ်​ကို ဖုံး​အုပ်​ခြင်း​သို့ ရောက်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။- ၈ ထာ​ဝ​ရ​ဘု​ရား​အ​ပြစ်​တင်​တော်​မူ​ခြင်း​နှင့် လွတ်​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏​ဟု ပြော​ဆို​သ​တည်း။
                            ၉ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော သူ​တို့​သာ​လျှင် ထို​မင်္ဂ​လာ​ကို ရ​ကြ​သ​လော။ သို့​မ​ဟုတ် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​သော လူ​တို့​သည်​လည်း ရ​ကြ​သ​လော။ အ​ဘယ်​ကြောင့် မေး​သ​နည်း​ဟူ​မူ​ကား၊ ယုံ​ကြည်​ခြင်း​ကို အာ​ဗြ​ဟံ၌ ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​သည်​ဟု ဆို​ကြ၏။- ၁၀ထို​သို့​ဆို​သော် အ​ဘယ်​သို့ မှတ်​သ​နည်း။ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​ပြီး​မှ မှတ်​သ​လော။ မ​ခံ​မီ မှတ်​သ​လော။ ခံ​ပြီး​မှ​မှတ်​သည် မ​ဟုတ်။ မ​ခံ​မီ မှတ်​သ​တည်း။- ၁၁အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​ဘဲ ယုံ​ကြည်​သော​သူ​တို့​သည် ဖြောင့်​မတ်​ခြင်း​ရှိ​သည်​ဟု မှတ်​စ​ရာ​အ​ကြောင်း​ရှိ​စေ​ခြင်း​ငှာ၊- ၁၂ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် ထို​သူ​အ​ပေါင်း​တို့၏ အ​ဘ​ဖြစ်​အံ့​သော​ငှာ​လည်း​ကောင်း၊ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သည်​သာ​မ​က၊ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​မီ ရှိ​သော ယုံ​ကြည်​ခြင်း​လမ်း​သို့​လိုက်​သော သူ​တို့၏​အ​ဘ ဖြစ်​အံ့​သော​ငှာ​လည်း​ကောင်း၊ အာ​ဗြ​ဟံ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို မ​ခံ​မီ​ရှိ​သော ယုံ​ကြည်​ခြင်း၏​ဖြောင့်​မတ်​ခြင်း တံ​ဆိပ်​တည်း​ဟူ​သော အ​ရေ​ဖျား​လှီး​ခြင်း၏ လ​က္ခ​ဏာ​ကို ခံ​ရ​သ​တည်း။
                            ယုံ​ကြည်​ခြင်း​အား​ဖြ​င့်​က​တိ​တော် ခံ​စား​ရ​ခြင်း
                            ၁၃ ထို​မှ​တစ်​ပါး၊ ဤ​လော​က​ကို အ​မွေ​ခံ​စေ​မည်​ဟု က​တိ​တော်​ကို အာ​ဗြ​ဟံ​မှ​စ​သော သူ၏​အ​မျိုး​အ​နွယ်​တို့​သည် ပ​ညတ်​တ​ရား​အား​ဖြင့် ရ​ကြ​သည်​မ​ဟုတ်။ ယုံ​ကြည်​ခြင်း၏​ဖြောင့်​မတ်​ခြင်း​အား​ဖြင့် ရ​ကြ၏။- ၁၄ အ​ကြောင်း​မူ​ကား၊ ပ​ညတ်​တ​ရား​နှင့် ဆိုင်​သော​သူ​တို့​သည် အ​မွေ​ခံ​ဖြစ်​သည်​မှန်​လျှင်၊ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို​ပယ်​ပြီ။ က​တိ​တော်​လည်း အ​ချည်း​နှီး​ဖြစ်၏။- ၁၅ပ​ညတ်​တ​ရား​သည်​ကား အ​မျက်​ဒေါ​သ​နှင့် စပ်​ဆိုင်၏။ ပ​ညတ်​တ​ရား​မ​ရှိ​လျှင်၊ လွန်​ကျူး​ခြင်း အ​ပြစ်​မ​ရှိ။- ၁၆ ထို​ကြောင့်၊ က​တိ​တော်​သည် ပ​ညတ်​တ​ရား​နှင့်​ဆိုင်​သော အ​မျိုး​အ​နွယ်​တို့၌ ပြည့်​စုံ​သည်​သာ​မ​က၊ အာ​ဗြ​ဟံ၏ ယုံ​ကြည်​ခြင်း​တ​ရား​နှင့် ဆိုင်​သော​သူ​တို့၌ ပြည့်​စုံ​လျက်၊ အာ​ဗြ​ဟံ၏ အ​မျိုး​အ​နွယ်​အ​ပေါင်း​တို့၌ ပြည့်​စုံ​မည်​အ​ကြောင်း၊ ကျေး​ဇူး​တော်​ကြောင့် ဖြောင့်​မတ်​ရာ​သို့​ရောက်​စေ​ခြင်း​ငှာ၊ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို​သာ အ​မှီ​ပြု၍ ရောက်​နိုင်၏။- ၁၇ ငါ​သည် သင့်​ကို လူ​မျိုး​အ​များ​တို့၏​အ​ဘ ဖြစ်​စေ၏​ဟု ကျမ်း​စာ၌​လာ​သည်​နှင့်​အ​ညီ၊ ထို​အာ​ဗြ​ဟံ​သည်​ကား၊ သေ​လွန်​သော​သူ​တို့​ကို ရှင်​စေ​တော်​မူ​ထ​သော၊ မ​ဖြစ်​သေး​သော​အ​ရာ​တို့​ကို ဖြစ်​သော​အ​ရာ​ကဲ့​သို့ မှာ​ထား​တော်​မူ​သော ဘု​ရား​သ​ခင်​တည်း​ဟူ​သော၊ ကိုယ်​တိုင်​ယုံ​ကြည်​သော ဘု​ရား​ရှေ့​တော်၌ ခပ်​သိမ်း​သော​ငါ​တို့၏​အ​ဘ ဖြစ်​သ​တည်း။- ၁၈ သင်၏​အ​မျိုး​အ​နွယ်​သည် ထို​သို့​ဖြစ်​လိမ့်​မည်​ဟူ​သော ဗျာ​ဒိတ်​တော်​အ​တိုင်း၊ မိ​မိ​သည် လူ​မျိုး​အ​များ​တို့၏ အ​ဘ​ဖြစ်​မည်​ဟု မျှော်​လင့်​စ​ရာ​အ​ကြောင်း​မ​ရှိ​ဘဲ​လျက် ယုံ​ကြည်၍ မျှော်​လင့်​လေ၏။- ၁၉ ယုံ​ကြည်​အား​ကြီး​သည်​ဖြစ်၍ မိ​မိ​အ​သက်​သည် အ​နှစ်​တစ်​ရာ​လောက်​ရှိ​သ​ဖြင့်၊ မိ​မိ​ကိုယ်​သည် အ​သေ​ကဲ့​သို့ ရှိ​ကြောင်း​ကို​လည်း​ကောင်း၊ မိ​မိ​ခင်​ပွန်း စာ​ရာ၏​ဝမ်း​သည် သေ​ကြောင်း​ကို​လည်း​ကောင်း မ​အောက်​မေ့၊- ၂၀ ယုံ​မှား​သော​စိတ်​နှင့်​ကင်း၍ ဘု​ရား​သ​ခင်၏ က​တိ​တော်​ကို တွေး​တော​ခြင်း​မ​ရှိ၊ ယုံ​ကြည်​အား​ကြီး​သ​ဖြင့် ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း၍၊- ၂၁ က​တိ​ထား​တော်​မူ​သော​သူ​သည် က​တိ​တော်​အ​တိုင်း တတ်​နိုင်​တော်​မူ​သည်​ကို စိတ်​စွဲ​လမ်း​လေ၏။- ၂၂ ထို​ကြောင့်၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို သူ၏​ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။
                            ၂၃ ထို​သို့​မှတ်​တော်​မူ​သည်​ဟု အာ​ဗြ​ဟံ​အ​ကျိုး​အ​လို​ငှာ​သာ ကျမ်း​စာ၌ ရေး​ထား​သည်​မ​ဟုတ်။- ၂၄ ငါ​တို့​အ​ကျိုး​အ​လို​ငှာ ရေး​ထား​သ​တည်း။ ငါ​တို့ သ​ခင်​ယေ​ရှု​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော​သူ​ကို ငါ​တို့​သည် ယုံ​ကြည်​လျှင်၊ ထို​ယုံ​ကြည်​ခြင်း​ကို ငါ​တို့၏​ဖြောင့်​မတ်​ခြင်း​ဟု မှတ်​တော်​မူ​လ​တ္တံ့။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယာကုပ်၊ ၂:၂၁-၂၂ -</span>
                            ၂၁ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည်၊ မိ​မိ​သား​ဣ​ဇာက်​ကို ယဇ်​ပ​လ္လင်​ပေါ်​မှာ တင်​လှူ​ပူ​ဇော်​သော​အ​ခါ၊ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မ​ဟုတ်​လော။- ၂၂ ယုံ​ကြည်​ခြင်း​သည် အ​ကျင့်​နှင့်​အ​တူ​ပြု​ပြင်၍၊ အ​ကျင့်​အား​ဖြင့် စုံ​လင်​သည်​ကို သိ​မြင်​ရ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကမ္ဘာ၊ ၂၂:၁၅-၁၉ -</span>
                            ၁၅ တစ်​ဖန် ထာ​ဝ​ရ​ဘု​ရား၏​ကောင်း​ကင်​တ​မန်​သည် ကောင်း​ကင်​ပေါ်​က အာ​ဗြ​ဟံ​ကို​ခေါ်​လျက်၊ ၁၆ သင်​သည် ဤ​အ​မှု​ကို​ပြု၍၊ သင်၏​သား၊ သင်၌​တစ်​ယောက်​တည်း​သော​သား​ကို၊ ငါ့​အား​မ​ငြင်း​သော​ကြောင့်၊ဟေ​ဗြဲ၊ ၁၇ ငါ​သည် သင့်​အား​အ​စဉ်​အ​မြဲ​ကောင်း​ချီး​ပေး​မည်။ သင်၏​အ​မျိုး​အ​နွယ်​ကို​လည်း ကောင်း​ကင်​ကြယ်​ကဲ့​သို့​လည်း​ကောင်း၊ သ​မု​ဒ္ဒ​ရာ​သဲ​လုံး​ကဲ့​သို့​လည်း​ကောင်း၊ အ​စဉ်​အ​မြဲ​ပွား​များ​စေ​မည်။ သင်၏​အ​မျိုး​အ​နွယ်​သည် ရန်​သူ​တို့၏​မြို့​တံ​ခါး​များ​ကို အ​စိုး​ရ​လိမ့်​မည်။ ၁၈ သင်၏​အ​မျိုး​အ​နွယ်​အား​ဖြင့်၊ လူ​မျိုး​ပေါင်း​တို့​သည် ကောင်း​ချီး​မင်္ဂ​လာ​ကို​ခံ​ရ​ကြ​လိမ့်​မည်​ဟု ငါ၏​စ​ကား​ကို​သင်​နား​ထောင်​သော​ကြောင့်၊ ငါ​သည်​ကိုယ်​ကို ကိုယ်​တိုင်​တည်၍​ကျိန်​ဆို၏​ဟု ထာ​ဝ​ရ​ဘု​ရား၏​အ​မိန့်​တော်​ကို ဆင့်​ဆို​လေ၏။ ၁၉ ထို​အ​ခါ​အာ​ဗြ​ဟံ​သည် ငယ်​သား​တို့​ရှိ​ရာ​သို့ ပြန်၏။ သူ​တို့​သည် ထ​ပြီး​လျှင် ဗေ​ရ​ရှေ​ဘ​အ​ရပ်​သို့ လိုက်​သွား​ကြ၏။ ထို​အ​ရပ်၌ အာ​ဗြ​ဟံ​နေ​လေ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>အာဗြဟံသည် ဘုရားသခင်ကို ယုံကြည်ကြောင်း ဣဇက်ကိုပူဇော်ခြင်းအားဖြင့် သက်သေပြခဲ့သည်။ ဘုရားသခင်ကိုနာခံခဲ့သည်။ ဘုရားသခင်သည် အာဗြဟံကို စစ်ဆေးသောအခါ ဘုရားသခင်ကို ကိုးစား၍နာခံခဲ့သည်။ အာဗြဟံ၏ ဖြစ်ရပ်ပြီးနောက် နှစ်ပေါင်းများစွာတွင် လူအမျိုးမျိုးတို့၏ အပြစ်ကြွေးအားလုံးအတွက် ပြည့်စုံသောယဇ်ကို တစ်ကြိမ်တည်းပူဇော်ခြင်းအားဖြင့် လုပ်ဆောင်ပေးခဲ့သည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၆) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>