<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၉</h4>
                        <h3 class="con-t2">လူအမျိုးမျိုးအတွက် ဘုရားသခင်၏ ပြန်လည်သင့်မြတ်ခြင်းအစီအစဉ်</h3>
                        <h4 class="con-t3">အပြစ်အတွက် အပြစ်ဒဏ်ကိုခံယူပြီး မိဿဟာယကိုပြန်လည်ရယူခြင်း</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           ဘုရားသခင်သည် လူသားတိုင်းကို ချစ်တော်မူ၏ လူသည် ဘုရားသခင်နှင့် မိဿဟာယဖွဲ့ဆိုဖို့ရန်နှင့် ဘုရားသခင်ကို ချစ်ဖို့ရန် ဖန်ဆင်းခြင်းခံရသည်။ စာတန်သည် ဧဝနှင့်အာဒံအား ဘုရားသခင်ကို မနာခံအောင်ပြုလုပ်ခဲ့သည်။ ဘုရားသခင်အား မနာခံခြင်းသည် အပြစ်ပင်ဖြစ်သည်။ ဘုရားနှင့်လူကြား မိတ်သဟာယကိုပျက်စေသည့်အရာမှာ အပြစ်ပင်ဖြစ်ပါသည်။ ဘုရားနှင့် လူအကြားတွင်ရှိသော မိတ်သဟာယကို ပြန်ပေးမည်ဖြစ်ကြောင်း ဘုရားသခင်သည် လူကိုကတိတော်ပေးထားခဲ့ပါသည်။ နောင်တစ်ချိန်တွင် အာဒံမှဆင်းသက်သူတစ်ဦးသည် စာတန်၏ ခေါင်းကို ကြိတ်မည်ဖြစ်ကြောင်း ဘုရားသခင်သည် အာဒံကို ကတိတော်ပေးခဲ့ပါသည်။ အာဗြဟံ၏အမျိုးအနွယ်အားဖြင့် ကမ္ဘာပေါ်တွင်ရှိသောလူမျိုးများတို့သည် ကောင်းကြီးခံစားရမည်ဖြစ်ကြောင်း ကတိပေးခဲ့ပါသည်။ ယေရှုခရစ်တည်းဟူသော မိမိ၏သားတော်စွန့်လွတ်ခြင်းအားဖြင့် ဘုရားသခင်သည် မိမိ၏ကတိတော်များကို ပြည့်စုံစေခဲ့ပါသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ငါ​တို့​သည် အ​ကျိုး​နည်း​ရှိ​စဉ်​တွင် အ​ချိန်​တန်​မှ ခ​ရစ်​တော်​သည် မ​တ​ရား​သော​သူ​တို့​အ​တွက်​ကြောင့် အ​သေ​ခံ​တော်​မူ၏။- (ရောမ၊ ၅:၆)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ဘုရားသခင်သည် မိမိ၏တစ်ပါးတည်းသောသားတော်ကို စေလွတ်ခဲ့ပါသည်။ အမည်မှာ ယေရှုခရစ်ဖြစ်၍ အံ့ဘွယ်နိမိတ်လက္ခဏာဖြင့်မွေးဖွားခဲ့ပါသည်။ ခရစ်တော်သည် ဘုရားဇာတိအပြည့်အဝရှိ၍ လူ့ဇာတိအပြည့်အဝရှိပါသည်။ အသက်အရွယ်ရောက်သည့်တိုင်တစ်ကြိမ်မျှအပြစ်မလုပ်ခဲ့ဖူးပါ။ သူသည် များစွာသော နိမိတ်လက္ခဏာများကိုပြု၍ ပညာနှင့်ပြည့်ဝသောသမ္မာတရားကိုလည်း သင်ပြပေးခဲ့သည်။ များစွာသောဘာသာရေးခေါင်းဆောင်များသည် ခရစ်တော်ကိုမနှစ်မြို့၍ သတ်ဖို့ရန်ဆုံးဖြတ်ခဲ့ကြပါသည်။ ဘုရင်ကိုယ်တိုင်ယေရှုအားစစ်ဆေး၍ အပြစ်မရှိကြောင်း ဆုံးဖြတ်ခဲ့သည်။ လူအုပ်ကြီးကိုကျေနပ်စေဖို့ရန် ယေရှုခရစ်ကို ရိုက်ဖို့ရန်နှင့် ကားတိုင်တွင်သံရိုက်ဖို့ရန်ခွင့်ပြုခဲ့သည်။ ကားတိုင်သည် ကြီးစွာသောဒုက္ခဝေသနာအတွက် အသုံးပြုသည့် တန်ဆာပလာဖြစ်သည်။ ယေရှုခရစ်တော်၏ အရိုက်အနှက်ခံရခြင်းနှင့် အသေခံခြင်းတို့သည် ကျွန်ုပ်တို့၏ အပြစ်အတွက်ဖြစ်ကြောင်း ဘုရားသခင်မိန့်တော်မူခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">မဿဲ၊ ၂၇:၂၇-၃၈၊ ၄၅-၅၀</span><br>
                            <span class="bfam-ls-ver5">၂၇</span> ထို​အ​ခါ မြို့​ဝန်​မင်း၏ စစ်​သူ​ရဲ​တို့​သည် ယေ​ရှု​ကို အိမ်​တော်​ဦး​သို့ ဆောင်​သွား၍ စစ်​သူ​ရဲ​တစ်​တပ်​လုံး​ကို အ​ထံ​တော်၌ စု​ရုံး​စေ​ပြီး​မှ၊-
                            <span class="bfam-ls-ver5">၂၈</span>အ​ဝတ်​တော်​ကို ချွတ်၍ နီ​သော​ဝတ်​လုံ​ကို ခြုံ​စေ​ကြ၏။-
                            <span class="bfam-ls-ver5">၂၉</span> ဆူး​ပင်​နှင့် ရက်​သော​ဦး​ရစ်​ကို ခေါင်း​တော်၌ တင်​ကြ၏။ ကျူ​တစ်​လုံး​ကို​လည်း လက်​ယာ​လက်​တော်​နှင့် ကိုင်​စေ​ပြီး​လျှင် ရှေ့​တော်​မှာ​ဒူး​ထောက်​လျက် ယု​ဒ​ရှင်​ဘု​ရင်၊ ကိုယ်​တော်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း​ဟူ၍ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၀</span> ကိုယ်​တော်​ကို တံ​တွေး​နှင့် ထွေး​ကြ၏။ ကျူ​လုံး​ကို​ယူ၍ ခေါင်း​တော်​ကို ရိုက်​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၁</span> ထို​သို့ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​သည်​နောက်၊ မင်း​ဝတ်​လုံ​ကို​ချွတ်၍ အ​ဝတ်​တော်​ကို ဝတ်​ပြန်​စေ​ပြီး​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ငှာ ထုတ်​သွား​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၂</span> သွား​ကြ​စဉ်​တွင် ရှိ​မုန်​အ​မည်​ရှိ​သော ကု​ရေ​နေ ပြည်​သား​တစ်​ယောက်​ကို တွေ့​လျှင်၊ အ​နိုင်​ပြု၍ လက်​ဝါး​ကပ်​တိုင်​တော်​ကို ထမ်း​စေ​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၃</span>ဦး​ခေါင်း​ခွံ​အ​ရပ်​ဟု ဆို​လို​သော ဂေါ​လ​ဂေါ​သ အ​မည်​တွင်​သော​အ​ရပ်​သို့ ရောက်​ကြ​သော်၊-
                            <span class="bfam-ls-ver5">၃၄</span>ဆေး​ခါး​နှင့် ရော​သော​ပုံး​ရည်​ကို ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လျှင်၊ မြည်း​စမ်း​တော်​မူ၍ မ​သောက်​ချင်​ဘဲ နေ​လေ၏။-
                            <span class="bfam-ls-ver5">၃၅</span>ကိုယ်​တော်​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပြီး​လျှင် အ​ဝတ်​တော်​တို့​ကို စာ​ရေး​တံ​ချ၍ ဝေ​ဖန်​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၆</span>ထို​အ​ရပ်၌​လည်း ထိုင်​လျက် စောင့်​နေ​ကြ၏။-
                            <span class="bfam-ls-ver5">၃၇</span>အ​ပြစ်​ဖော်​ပြ​သော က​မ္ပည်း​လိပ်​စာ​ချက်​ဟူ​မူ​ကား၊ ဤ​သူ​သည် ယု​ဒ​ရှင်​ဘု​ရင် ယေ​ရှု​ပေ​တည်း​ဟု​ရေး၍ ခေါင်း​တော်​ပေါ်​မှာ တပ်​သ​တည်း။-
                            <span class="bfam-ls-ver5">၃၈</span>ထို​အ​ခါ ကိုယ်​တော်​နှင့်​တ​ကွ ဓား​ပြ​နှစ်​ယောက်​တို့​ကို လက်​ယာ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ၏။
                            <span class="bfam-ls-ver5">၄၅</span>မွန်း​တည့်​အ​ချိန်​မှ​စ၍ သုံး​ချက်​တီး​အ​ချိန်​တိုင်​အောင် မြေ​တစ်​ပြင်​လုံး၌ မှောင်​မိုက်​အ​တိ ဖြစ်​လေ၏။-
                            <span class="bfam-ls-ver5">၄၆</span>သုံး​ချက်​တီး​အ​ချိန်၌ ယေ​ရှု​က၊ ဧ​လိ၊ ဧ​လိ၊ လာ​မာ​ရှာ​ဗ​ခ​သာ​နိ​ဟု ကြီး​သော​အ​သံ​နှင့် ကြွေး​ကြော်​တော်​မူ၏။ အ​နက်​ကား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ဘယ်​ကြောင့် အ​ကျွန်ုပ်​ကို စွန့်​ပစ်​တော်​မူ​သ​နည်း​ဟု ဆို​လို​သ​တည်း။-
                            <span class="bfam-ls-ver5">၄၇</span>ထို​အ​ရပ်၌ ရပ်​နေ​သော​သူ​အ​ချို့​တို့​သည် ကြား​လျှင်၊ သူ​သည် ဧ​လိ​ယ​ကို​ခေါ်​သည်​ဟု ဆို​ကြ၏။- 
                            <span class="bfam-ls-ver5">၄၈</span>လူ​တစ်​ယောက်​သည် ချက်​ချင်း​ပြေး၍ ရေ​မှို​တစ်​ထွေး​ကို ပုံး​ရည်​နှင့် ပြည့်​စေ​ပြီး​လျှင်၊ ကျူ​လုံး​ဖျား၌​တပ်၍ ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လေ၏။-
                            <span class="bfam-ls-ver5">၄၉</span>ကြွင်း​သော​သူ​တို့​က၊ ရှိ​စေ​တော့။ ဧ​လိ​ယ​သည် သူ့​ကို​ကယ်​တင်​ခြင်း​ငှာ လာ​မည်​မ​လာ​မည်​ကို ကြည့်​ကြ​ကုန်​အံ့​ဟု ဆို​ကြ၏။-
                            <span class="bfam-ls-ver5">၅၀</span>ယေ​ရှု​သည် ကြီး​သော​အ​သံ​နှင့် တစ်​ဖန် ကြွေး​ကြော်​ပြီး​လျှင် အ​သက်​တော်​ကို လွှတ်​တော်​မူ၏။- 
                            <span class="bfam-ls-ver5">မဿဲ၊ ၂၇:၂၇-၃၈၊ ၄၅-၅၀</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁တိ၊ ၁:၁၅ -</span>
                            ၁၅ ယေ​ရှု​ခ​ရစ်​သည် အ​ပြစ်​ရှိ​သော​သူ​တို့​ကို ကယ်​တင်​ခြင်း​ငှာ၊ ဤ​လော​က​သို့ ကြွ​လာ​တော်​မူ​သည်​ဟူ​သော​စ​ကား​သည် သ​စ္စာ​စ​ကား​ဖြစ်၏။ အ​ကြွင်း​မဲ့ ခံ​ယူ​အပ်​သော​စ​ကား​လည်း​ဖြစ်၏။ အ​ပြစ်​ရှိ​သော သူ​တို့​တွင် ငါ​သည် အ​ကြီး​ဆုံး​ဖြစ်၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ပေ၊ ၂:၂၄ -</span>
                            ၂၄ ငါ​တို့​သည် အ​ပြစ်​နှင့်​ဆိုင်​သော​အ​ရာ၌ အ​သေ​ဖြစ်၍၊ ဖြောင့်​မတ်​ခြင်း​အ​ရာ၌ အ​သက်​ရှင်​စေ​မည်​အ​ကြောင်း၊ ငါ​တို့​အ​ပြစ်​များ​ကို ကိုယ်​တော်​တိုင် သစ်​တိုင်​မှာ​ခံ​တော်​မူ​ပြီ။ ဒဏ်​ချက်​တော်​များ​အား​ဖြင့် သင်​တို့​သည် အ​နာ​ပျောက်​လျက် ရှိ​ကြ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မာကု၊ ၁၀:၄၅ -</span>
                            ၄၅ အ​ကြောင်း​မူ​ကား၊ လူ​သား​သည် သူ​တစ်​ပါး​ကို စေ​စား​ခြင်း​ငှာ​မ​လာ၊ သူ​တစ်​ပါး​အ​စေ​ကို ခံ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မိ​မိ​အ​သက်​ကို​စွန့်၍ လူ​များ​ကို ရွေး​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကြွ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဧဖက်၊ ၁:၇ -</span>
                           ၇ ခပ်​သိမ်း​သော သ​တိ​ပ​ညာ​တော်​နှင့်​လျော်​စွာ ငါ​တို့၌ အ​တိုင်း​ထက်​အ​လွန် များ​လှ​စွာ​သော ကျေး​ဇူး​တော်​သည် ကြွယ်​ဝ​ပြည့်​စုံ​သည်​နှင့်​အ​ညီ၊- 
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယော၊ ၁:၂၉ -</span>
                            ၂၉ နက်​ဖြန်​နေ့၌ ယေ​ရှု​ကြွ​လာ​တော်​မူ​သည်​ကို ယော​ဟန်​သည်​မြင်​လျှင်၊ ဤ​လော​က၏​အ​ပြစ်​ကို ဆောင်​သွား​သော ဘု​ရား​သ​ခင်၏ သိုး​သ​ငယ်​ကို​ကြည့်​လော့။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေရှာယ၊ ၅၃:၅-၆ -</span>
                           ၅ ထို​သူ​သည် ငါ​တို့​လွန်​ကျူး​ခြင်း အ​ပြစ်​များ​ကြောင့်၊ နာ​ကျင်​စွာ ထိုး​ခြင်း၊ နှိပ်​စက်​ခြင်း​ကို ခံ​ရ​လေ၏။ ငါ​တို့၏ ငြိမ်​သက်​ခြင်း​ချမ်း​သာ​ကို ဖြစ်​စေ​သော ဆုံး​မ​ခြင်း​သည် သူ့​အ​ပေါ်​သို့​ရောက်၍၊ သူ​ခံ​ရ​သော ဒဏ်​ချက်​အား​ဖြင့် ငါ​တို့​သည် အ​နာ​ပျောက်​လျက်​ရှိ​ကြ၏။ ၆ ငါ​တို့​ရှိ​သ​မျှ​သည် သိုး​ကဲ့​သို့​လမ်း​လွဲ​လျက်၊ ကိုယ်​လမ်း​သို့ အ​သီး​အ​သီး လိုက်​သွား​ကြ​သည်​ဖြစ်၍၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ခပ်​သိမ်း​သော ငါ​တို့၏​အ​ပြစ်​များ​ကို သူ့​အ​ပေါ်၌​တင်​တော်​မူ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ယေရှုခရစ်လက်ဝါးကပ်တိုင်ပေါ်တွင် အသေခံခြင်းသည် ဘုရားသခင်နှင့်လူအကြား အထူးမိတ်သဟာယဖြစ်စေခဲ့သည်။ ကျွန်ုပ်အပြစ်အတွက် အဖိုးအခအပြည့်အဝကို ယေရှုပေးဆပ်ခဲ့သည် ယေရှုခရစ်တော်သည် ကျွန်ုပ်တို့၏အပြစ်အတွက် ပြည့်စုံသောယဇ်အဖြစ် တစ်ကြိမ်တည်းပူဇော်ခဲ့သည်။ ကျွန်ုပ်တို့နေရာတွင် ယေရှုခရစ်တော်အစားထိုးခံယူခဲ့သည်။ ဤအထူးလက်ဆောင်ကိုရဖို့ ကြိုးစားမရနိုင်ပါ။ ထိုက်လည်းမထိုက်တန်ပါ။ လူသားအားလုံးကို ဘုရားသခင်ချစ်သောကြောင့် လက်ဆောင်ပေးခဲ့ခြင်းဖြစ်သည် ယေရှုခရစ်တော်ကိုယုံကြည်လက်ခံသူတိုင်းသည် ဘုရားသခင်နှင့်ပြန်လည်သင့်မြတ်ခွင့်ရသည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၁၀) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>