<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၈</h4>
                        <h3 class="con-t2">ယေရှုခရစ်တော်</h3>
                        <h4 class="con-t3">အကယ်စင်စစ် ဘုရားမြင်တော်မူ၍ လူသားစင်စစ်လည်းဖြစ်သည်</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           ဘုရားသခင်နှင့် လူအကြားတွင်ရှိသော ပျက်စီးသွားသော ဆက်ဆံရေးကိုပြန်လည်ရယူဖို့ရန် နည်းလမ်းတစ်ခုကို ဘုရားသခင်ပြင်ဆင်တော်မူခဲ့ပါသည်။ ကာလအချိန်တန်သောအခါ ဘုရားသခင်သည် လူနှင့်မိမိကြားဆက်ဆံရေး ပြန်လည်သင့်မြတ်ဖို့ရာ သားတော်ယေရှုခရစ်တော်ကို စေလွှတ်ခဲ့ပါသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ထို​ကြောင့်၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ကိုယ်​တော်​တိုင် နိ​မိတ်​လ​က္ခ​ဏာ​ကို သင်​တို့​အား​ပေး​တော်​မူ​မည်။ ကြည့်​ရှု​လော့။ သ​တို့​သ​မီး​က​ညာ​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍၊ သား​ယောက်ျား​ကို ဖွား​မြင်​လ​တ္တံ့။ ထို​သား​ကို ဧ​မာ​နွေ​လ​အ​မည်​ဖြင့် မှည့်​ရ​လ​တ္တံ့။ (ဟေရှာယ၊ ၇:၁၄)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            သမ္မာကျမ်းစာက ဖော်ပြသည်မှာ အာဗြဟံမှဆင်းသက်သော ဒါဝိဒ်မင်း၏ အမျိုးအနွယ်မှ ယေရှုခရစ်သည် ဆင်းသက်လာခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁:၁၈-၂၅</span><br>
                            <span class="bfam-ls-ver5">၁၈</span> ယေ​ရှု​ခ​ရစ်​သည် ဖွား​မြင်​ခြင်း​ကို​ခံ​တော်​မူ​သော အ​ကြောင်း​အ​ရာ​ဟူ​မူ​ကား၊ မယ်​တော်​မာ​ရိ​သည် ယော​သပ်​နှင့် ထိမ်း​မြား​ဆောင်​နှင်း၍ မ​ယှက်​တင်​မီ​တွင် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကြောင့် ပ​ဋိ​သ​န္ဓေ​စွဲ​နေ၏။
                            <span class="bfam-ls-ver5">၁၉</span>သူ၏​ခင်​ပွန်း​ယော​သပ်​သည် သူ​တော်​ကောင်း​ဖြစ်၍၊ မာ​ရိ​အ​သ​ရေ​ကို မ​ပျက်​စေ​ချင်​သော​ကြောင့် တိတ်​ဆိတ်​စွာ​စွန့်​ပယ်​မည်​ဟု အ​ကြံ​ရှိ၏။-
                            <span class="bfam-ls-ver5">၂၀</span> ထို​သို့ ကြံ​စည်၍ နေ​စဉ်​တွင် အိပ်​မက်​ကို​မြင်​ရ​သည်​မှာ၊ ထာ​ဝ​ရ​ဘု​ရား၏ ကောင်း​ကင်​တ​မန်​သည် ထင်​ရှား၍၊ ဒါ​ဝိဒ်​အ​မျိုး​ယော​သပ်၊ သင်၏​ခင်​ပွန်း​မာ​ရိ​ကို ထိန်း​သိမ်း​ရ​မည်​အ​ခွင့်​ကို မ​စိုး​ရိမ်​နှင့်။ ဤ​ပ​ဋိ​သ​န္ဓေ​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကြောင့်​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၂၁</span> သား​ယောက်ျား​ကို ဖွား​မြင်​လိမ့်​မည်။ ထို​သား​သည် မိ​မိ​လူ​တို့​ကို​အ​ပြစ်​မှ ကယ်​ချွတ်​မည်​သူ ဖြစ်​သော​ကြောင့်၊ ယေ​ရှု​ဟူ​သော​အ​မည်​ဖြင့် မှည့်​ရ​မည်​ဟု ကောင်း​ကင်​တ​မန်​ဆို၏။-
                            <span class="bfam-ls-ver5">၂၂</span> ထို​အ​ကြောင်း​အ​ရာ​မူ​ကား၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ပ​ရော​ဖက်​ဖြင့် ထား​တော်​မူ​သော ဗျာ​ဒိတ်​တော် ပြည့်​စုံ​မည် အ​ကြောင်း​အ​တည်း။-
                            <span class="bfam-ls-ver5">၂၃</span> ဗျာ​ဒိတ်​တော်​အ​ချက်​ဟူ​မူ​ကား ကြည့်​ရှု​လော့။ သ​တို့​သ​မီး​က​ညာ​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍ သား​ယောက်ျား​ကို ဖွား​မြင်​လ​တ္တံ့။ ထို​သား​ကို ဧ​မာ​နွေ​လ​အ​မည်​ဖြင့် မှည့်​ရ​ကြ​လ​တ္တံ့​ဟု လာ​သ​တည်း။ ဧ​မာ​နွေ​လ​အ​နက်​ကား ငါ​တို့​နှင့်​အ​တူ ရှိ​တော်​မူ​သော​ဘု​ရား​သ​ခင်​ဟု ဆို​လို​သ​တည်း။-
                            <span class="bfam-ls-ver5">၂၄</span>ယော​သပ်​သည် အိပ်​ပျော်​ရာ​မှ​နိုး​လျှင်၊ ထာ​ဝ​ရ​ဘု​ရား၏​ကောင်း​ကင်​တ​မန် မှာ​ထား​သည်​အ​တိုင်း​ပြု၍ မိ​မိ​ခင်​ပွန်း​ကို ထိန်း​သိမ်း​လေ၏။-
                            <span class="bfam-ls-ver5">၂၅</span>သို့​သော်​လည်း၊ သား​ဦး ကို မ​ဖွား​မီ​တိုင်​အောင် သံ​ဝါ​သ​မ​ပြု​ဘဲ​နေ၏။ ထို​သား​ကို​လည်း ယေ​ရှု​ဟူ​သော​အ​မည်​ဖြင့် မှည့်​လေ၏။
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁:၁၈-၂၅</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မဿဲ၊ ၁၆:၁၃-၂၀ -</span>
                            ၁၃ ယေ​ရှု​သည် ဖိ​လိ​ပ္ပု​ကဲ​သ​ရိ​မြို့၏ ကျေး​လက်​သို့ ကြွ​တော်​မူ​သော​အ​ခါ၊ လူ​များ​တို့​သည် လူ​သား​ဖြစ်​သော ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု တ​ပည့်​တော်​တို့​ကို မေး​မြန်း​တော်​မူ​လျှင်၊- ၁၄ လူ​အ​ချို့​က၊ ကိုယ်​တော်​သည် ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ဧ​လိ​ယ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ယေ​ရ​မိ​မှ​စ၍ ပ​ရော​ဖက်​တစ်​ပါး​ပါး​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း ဆို​ကြ​ပါ၏​ဟု လျှောက်​ကြ​သော်၊- ၁၅ သင်​တို့​လည်း ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု မေး​မြန်း​တော်​မူ​လျှင်၊- ၁၆ ရှိ​မုန်​ပေ​တ​ရု​က၊ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ဟု လျှောက်​လေ၏။- ၁၇ ယေ​ရှု​က​လည်း၊ ရှိ​မုန်​ဗာ​ယော​န၊ သင်​သည် မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ အ​သွေး​အ​သား​သည် ဤ​အ​ကြောင်း​အ​ရာ​ကို သင့်​အား ဖော်​ပြ​သည်​မ​ဟုတ်။ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော ငါ့​ခ​မည်း​တော်​သည် ဖော်​ပြ​တော်​မူ​သ​တည်း။- ၁၈ ငါ​ဆို​သည်​ကား၊ သင်​သည် ပေ​တ​ရု​ဖြစ်၏။ ဤ​ကျောက်​ပေါ်​မှာ ငါ့​အ​သင်း​ကို ငါ​တည်​ဆောက်​မည်။ ထို​အ​သင်း​ကို မ​ရ​ဏာ​နိုင်​ငံ၏ တံ​ခါး​တို့​သည် မ​နိုင်​ရာ။- ၁၉ ကောင်း​ကင်​နိုင်​ငံ​တော်၏ သော့​တို့​ကို​လည်း သင့်​အား ငါ​ပေး​မည်။ သင်​သည် မြေ​ကြီး​ပေါ်​မှာ ချည်​နှောင်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ချည်​နှောင်​လျက် ရှိ​လိမ့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ ဖြည်​လွှတ်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ဖြည်​လွှတ်​လျက် ရှိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊- ၂၀ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​ဖြစ်​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​စိမ့်​သော​ငှာ တ​ပည့်​တော်​တို့​ကို ပ​ညတ်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မဿဲ၊ ၂၆:၆၃-၆၄ -</span>
                            ၆၃ ယေ​ရှု​သည် တိတ်​ဆိတ်​စွာ​နေ​တော်​မူ၏။ ယဇ်​ပု​ရော​ဟိတ်​မင်း​က​လည်း သင်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် မှန်​သည် မ​မှန်​သည်​ကို ငါ​တို့​အား ပြော​စေ​ခြင်း​ငှာ၊ အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို ငါ​တိုင်​တည်၍ သင့်​ကို ကျိန်​ဆို​စေ၏​ဟု ဆို​လျှင်၊- ၆၄ ယေ​ရှု​က၊ သင်​ဆို​သည်​အ​တိုင်း မှန်၏။ ထို​မျှ​မ​က ငါ​ဆို​သည်​ကား၊ နောင်​ကာ​လ၌ လူ​သား​သည် တန်​ခိုး​တော်၏ လက်​ယာ​ဘက်၌​ထိုင်​လျက် မိုး​တိမ်​ကို​စီး၍ ကြွ​လာ​သည်​ကို သင်​တို့ မြင်​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">လုကာ၊ ၁:၂၈-၃၅ -</span>
                            ၂၈ ကောင်း​ကင်​တ​မန်​သည် ရောက်​လာ​လျှင်၊ ကျေး​ဇူး​တော်​ကို​ခံ​ရ​သော မိန်း​မ၊ သင့်​အား​မင်္ဂ​လာ ဖြစ်​စေ​သ​တည်း။ ထာ​ဝ​ရ​ဘု​ရား​သည် သင်​နှင့် အ​တူ​ရှိ​တော်​မူ၏။ သင်​သည် မိန်း​မ​တ​ကာ​တို့​ထက် မြတ်​စွာ​သော မင်္ဂ​လာ​ရှိ​သည်​ဟု ပြော​ဆို၏။- ၂၉ မာ​ရိ​သည် ထို​စ​ကား​ကို​ကြား​လျှင် စိတ်​နှ​လုံး မ​ငြိမ်​မ​ဝပ်​ရှိ၍၊ ဤ​နှုတ်​ဆက်​ခြင်း​ကား အ​ဘယ်​သို့​သော နှုတ်​ဆက်​ခြင်း​ဖြစ်​လိမ့်​မည်​နည်း​ဟု တွေး​တော​ဆင်​ခြင်၍​နေ၏။- ၃၀ ကောင်း​ကင်​တ​မန်​က​လည်း၊ မာ​ရိ၊ ကြောက်​ရွံ့​ခြင်း​မ​ရှိ​နှင့်။ သင်​သည် ဘု​ရား​သ​ခင်​ရှေ့​တော်၌ မျက်​နှာ​ရ​ပြီ။- ၃၁ သင်​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍ သား​ယောက်ျား​ကို ဖွား​မြင်​လိမ့်​မည်။ ထို​သား​ကို ယေ​ရှု​အ​မည်​ဖြင့် မှည့်​ရ​မည်။- ၃၂ ထို​သား​သည်​ကား၊ ကြီး​မြတ်​သော​သူ ဖြစ်​လိမ့်​မည်။ အ​မြင့်​ဆုံး​သော ဘု​ရား၏​သား​တော်​ဟု ခေါ်​ဝေါ်​သ​မုတ်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။ သူ့​အ​ဘ​ဒါ​ဝိဒ်၏ ရာ​ဇ​ပ​လ္လင်​ကို ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် သူ့​အား​ပေး​တော်​မူ​မည်။- ၃၃ ထို​သူ​သည်​လည်း ယာ​ကုပ်​အ​မျိုး​အ​နွယ်​ကို အ​စဉ်​မ​ပြတ် အုပ်​စိုး​လိမ့်​မည်။ သူ၏​နိုင်​ငံ​သည်​လည်း ဆုံး​ခြင်း​မ​ရှိ​ရ​ဟု ပြော​ဆို၏။
                            ၃၄ မာ​ရိ​က​လည်း၊ ဤ​အ​မှု​အ​ရာ​သည် အ​ဘယ်​သို့ ဖြစ်​လိမ့်​မည်​နည်း။ အ​ကျွန်ုပ်​သည် ယောက်ျား​နှင့် မ​ဆက်​ဆံ​ပါ​ဟု ကောင်း​ကင်​တ​မန်​အား ပြန်​ပြော၏။- ၃၅ ကောင်း​ကင်​တ​မန်​က​လည်း၊ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် သင်၏​အ​ပေါ်​မှာ သက်​ရောက်​တော်​မူ၍၊ အ​မြင့်​ဆုံး​သော​ဘု​ရား၏ တန်​ခိုး​အာ​နု​ဘော်​တော်​သည် သင့်​ကို​လွှမ်း​မိုး​လိမ့်​မည်။ ထို​အ​ကြောင်း​ကြောင့် ထို​သန့်​ရှင်း​သော​သား​သည်​လည်း ဘု​ရား​သ​ခင်၏​သား​တော်​ဟု ခေါ်​ဝေါ်​သ​မုတ်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယော၊ ၁:၁-၁၄ -</span>
                            ၁ အ​စ​အ​ဦး​၌ နှုတ်​က​ပတ်​တော်​ရှိ၏။ နှုတ်​က​ပတ်​တော်​သည် ဘု​ရား​သ​ခင်​နှင့်​အ​တူ ရှိ၏။ နှုတ်​က​ပတ်​တော်​သည်​လည်း ဘု​ရား​သ​ခင်​ဖြစ်​တော်​မူ၏။- ၂ ထို​နှုတ်​က​ပတ်​တော်​သည် အ​စ​အ​ဦး၌ ဘု​ရား​သ​ခင်​နှင့်​အ​တူ ရှိ၏။- ၃ နှုတ်​က​ပတ်​တော်​သည် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ဖန်​ဆင်း​တော်​မူ၏။ ဖန်​ဆင်း​တော်​မူ​ခြင်း​နှင့် ကင်း​လွတ်​လျက်​ဖြစ်​သော​အ​ရာ တစ်​စုံ​တစ်​ခု​မျှ​မ​ရှိ။- ၄ ထို​နှုတ်​က​ပတ်​တော်၌ အ​သက်​ရှိ၏။ ထို​အ​သက်​သည်​လည်း လူ​တို့၏​အ​လင်း​ဖြစ်၏။- ၅ ထို​အ​လင်း​သည် မှောင်​မိုက်၌​လင်း၍ မှောင်​မိုက်​သည် မ​ခံ​မ​ယူ။
                            ၆ ယော​ဟန်​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​ကို ဘု​ရား​သ​ခင်​စေ​လွှတ်​တော်​မူ၏။- ၇ ထို​သူ​ကို​လူ​အ​ပေါင်း​တို့​သည် အ​မှီ​ပြု၍ ယုံ​ကြည်​ခြင်း​သို့ ရောက်​မည်​အ​ကြောင်း ထို​သူ​သည် သက်​သေ​ခံ​ဖြစ်၍၊ အ​လင်း​တော်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​ခြင်း​ငှာ​လာ၏။- ၈ ထို​သူ​သည် အ​လင်း​တော်​မ​ဟုတ်။ အ​လင်း​တော်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​ခြင်း​ငှာ​သာ​လာ၏။- ၉ ဟုတ်​မှန်​သော​အ​လင်း​မူ​ကား၊ ဤ​လော​က​သို့​ကြွ​လာ​လျက် ခပ်​သိမ်း​သော​လူ​အ​ပေါင်း​တို့​အား အ​လင်း​ကို​ပေး​သော​သူ ဖြစ်​သ​တည်း။
                            ၁၀ ထို​သူ​သည် ဤ​လော​က၌​ရှိ​တော်​မူ​ပြီ။ ဤ​လော​က​ကို​လည်း ဖန်​ဆင်း​တော်​မူ​ပြီ။ သို့​သော်​လည်း ဤ​လော​က​သည် ထို​သူ​ကို​မ​သိ။- ၁၁ သူ​သည် မိ​မိ​ဒေ​သ​အ​ရပ်​သို့ ကြွ​လာ​သော်​လည်း၊ မိ​မိ​လူ​မျိုး​တို့​သည် သူ့​ကို​လက်​မ​ခံ​ဘဲ နေ​ကြ၏။- ၁၂ ထို​သူ​ကို​လက်​ခံ​သ​မျှ​သော သူ​တည်း​ဟူ​သော ကိုယ်​တော်​ကို ယုံ​ကြည်​သော​သူ​တို့​အား၊ ဘု​ရား​သ​ခင်၏ သား​ဖြစ်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ၏။- ၁၃ ထို​သား​တို့​မူ​ကား၊ လူ​မျိုး​နှင့်​စပ်​ဆိုင်၍ ဖွား​သော​သား​မ​ဟုတ်။ မေ​ထုန်​သံ​ဝါ​သ​အား​ဖြင့် ဖွား​သော​သား​မ​ဟုတ်။ လူ​အ​လို​အ​လျောက် ဖွား​သော​သား​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​ဖွား​တော်​မူ​သော​သား ဖြစ်​သ​တည်း။
                            ၁၄ နှုတ်​က​ပတ်​တော်​သည်​လည်း လူ​ဇာ​တိ​အ​ဖြစ်​ကို​ခံ​ယူ၍၊ ကျေး​ဇူး​တော်​နှင့်​လည်း​ကောင်း၊ သ​စ္စာ​တော်​နှင့်​လည်း​ကောင်း ပြည့်​စုံ​လျက် ငါ​တို့​တွင် တည်​နေ​တော်​မူ​သည်​ဖြစ်၍၊ ခ​မည်း​တော်၌ တစ်​ပါး​တည်း​သော​သား​တော်၏ ဘုန်း​ကဲ့​သို့ သူ၏​ဘုန်း​တော်​ကို ငါ​တို့​သည် မြင်​ရ​ကြ​ပြီ။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဖိ၊ ၂:၅-၁၁ -</span>
                            ၅ ယေ​ရှု​ခ​ရစ်၌​ရှိ​သော ထို​စိတ်​သ​ဘော​ကို သင်​တို့၌​လည်း ရှိ​စေ​ကြ​လော့။- ၆ ထို​သ​ခင်​သည် ဘု​ရား​သ​ခင်၏ သ​ဏ္ဌာန်​တော်​နှင့် ပြည့်​စုံ​တော်​မူ​သည်​ဖြစ်၍၊ ဘု​ရား​သ​ခင်​နှင့် ပြိုင်​သော​အ​မှု​ကို လု​ယူ​ခြင်း​အ​မှု​ဟူ၍ မ​ထင်​မ​မှတ်​လျက်​ပင်၊- ၇ မိ​မိ​အ​သ​ရေ​ကို​စွန့်၍ အ​စေ​ခံ​ကျွန်၏​သ​ဏ္ဌာန်​ကို ယူ​ဆောင်​လျက်၊ လူ​ကဲ့​သို့​သော​အ​ဖြစ်၌ ဖွား​မြင်​ခြင်း​ကို ခံ​တော်​မူ၏။- ၈ ထို​သို့ လူ၏ ဂုဏ်​အင်္ဂါ​လ​က္ခ​ဏာ​နှင့် ပြည့်​စုံ​လျက်၊ အ​သေ​ခံ​ခြင်း​သာ​မ​ဟုတ်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​ခြင်း​တိုင်​အောင် အ​စေ​ကျွန်​ခံ၍ ကိုယ်​ကို​ကိုယ်​နှိမ့်​ချ​တော်​မူ၏။- ၉ ထို​ကြောင့် ဘု​ရား​သ​ခင်​သည် ကိုယ်​တော်​ကို အ​လွန်​ချီး​မြှောက်၍ ဘွဲ့​နာ​မ​တ​ကာ​တို့​ထက် ကြီး​မြတ်​သော ဘွဲ့​နာ​မ​ကို ပေး​သ​နား​တော်​မူ၏။- ၁၀ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​သ​တ္တ​ဝါ၊ မြေ​ကြီး​သ​တ္တ​ဝါ၊ မြေ​ကြီး​အောက်၌​ရှိ​သော သ​တ္တ​ဝါ​တည်း​ဟူ​သော ခပ်​သိမ်း​သော သ​တ္တ​ဝါ​တို့​သည် ယေ​ရှု၏​ဘွဲ့​နာ​မ​တော်​ကို ဒူး​ထောက်၍၊- ၁၁ ယေ​ရှု​ခ​ရစ်​သည် သ​ခင်​ဖြစ်​တော်​မူ၏​ဟု နှုတ်​နှင့်​ဝန်​ခံ​သ​ဖြင့်၊ ခ​မည်း​တော်​ဘု​ရား၏ ဘုန်း​အ​သ​ရေ​တော်​ကို ထင်​ရှား​စေ​ကြ​မည်​အ​ကြောင်း​တည်း။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေရှာယ၊ ၇:၁၄ -</span>
                            ၁၄ ထို​ကြောင့်၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ကိုယ်​တော်​တိုင် နိ​မိတ်​လ​က္ခ​ဏာ​ကို သင်​တို့​အား​ပေး​တော်​မူ​မည်။ ကြည့်​ရှု​လော့။ သ​တို့​သ​မီး​က​ညာ​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍၊ သား​ယောက်ျား​ကို ဖွား​မြင်​လ​တ္တံ့။ ထို​သား​ကို ဧ​မာ​နွေ​လ​အ​မည်​ဖြင့် မှည့်​ရ​လ​တ္တံ့။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကောလောသဲ၊ ၂:၉ -</span>
                            ၉ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ ဇာ​တိ​အ​ဖြစ်​တော်၏ ပြည့်​စုံ​ခြင်း​အ​ပေါင်း​သည် ခ​ရစ်​တော်၌ ကိုယ်​ထင်​ရှား၍ ကျိန်း​ဝပ်​တော်​မူ၏။-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ယေရှုခရစ်သည် ဘုရားစင်စစ်ဖြစ်သကဲ့သို့ လူစင်စစ်ဖြစ်သည်။ ယေရှုခရစ်သည် ဘုရားသခင်နှင့် လူကြားတွင် ပျက်စီးသွားသော မိဿဟာယကိုပြန်လည်သင့်မြတ်ရန် ဆင်းကြွလာခဲ့သည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၉) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>