<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၇</h4>
                        <h3 class="con-t2">သေပြီးနောက်တွင် ရှင်သန်မှုဘဝရှိဦးမည်</h3>
                        <h4 class="con-t3">သေပြီးနောက် ရှင်သန်မှုမှာ ကောင်းကင်နိုင်ငံ (သို့) ငရဲတွင် ဖြစ်လိမ့်မည်။</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            နောင်တမလွန်ဘဝအကြောင်း ကျမ်းစာတော်မြတ်က ကျွန်ုပ်တို့အားသွန်သင်သည်။ သေပြီးနောက်လူခပ်သိမ်းတို့သည် ကောင်းကင်(သို့)ငရဲသို့သွားကြရမည်ဖြစ်သည်။ ကောင်းကင်နိုင်ငံတော်သည် ဘုရားသခင် ကိုယ်တော်တိုင်ရှိပြီး ကျွန်ုပ်တို့သည် ဘုရားသခင်နှင့်အတူနေသောကြောင့် ဝမ်းမြောက်ခြင်းနှင့် ပြည့်နေမည်ဖြစ်သည်။ ငရဲမူကား အပြစ်အတွက် ဒဏ်ခတ်ခံရမည့်နေရာဖြစ်ပြီး ထိုအရာရှိလူများသည် ဘုရားသခင်နှင့် ထာဝရဝေးကွာနေရမည်ဖြစ်သည်။ ဘုရားသခင်သည် လူသားတိုင်းကို တရားစီရင်မည်ဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">အ​ပြစ်​တ​ရား၏​အ​ခ​ကား သေ​ခြင်း​ပေ​တည်း။ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဆု​ကျေး​ဇူး​တော်​ကား၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ပေ​တည်း။ (ရောမ၊ ၆:၂၃)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ကျမ်းစာသည် ပုံဥပမာများအားဖြင့် သွန်သင်ပေးသည်။ ဥပမာများသည် ပုံပြင်များဖြစ်၍ နက်နဲသောအဓိပ္ပါယ်များရှိသည်။ ဤဥပမာတွင် လူသားဆိုသည်မှာ ဘုရားသခင်ကို ရည်ညွှန်းပါသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁၃:၂၄-၃၀၊ ၃၇-၄၃</span><br>
                            <span class="bfam-ls-ver5">၂၄</span> အ​ခြား​သော ဥ​ပ​မာ​စ​ကား​ကို မိန့်​မြွက်​တော်​မူ​သည်​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​သော​သူ​နှင့် တူ၏။-
                            <span class="bfam-ls-ver5">၂၅</span>လူ​တို့​သည် အိပ်​ပျော်​သော​အ​ခါ သူ၏​ရန်​သူ​သည်​လာ၍ ကောင်း​သော​စ​ပါး​နှင့် လ​က္ခ​ဏာ​တူ​သော တော​မျိုး​စေ့​ကို စ​ပါး​အ​ထဲ၌ ကြဲ၍​သွား​လေ၏။- 
                            <span class="bfam-ls-ver5">၂၆</span> အ​ပင်​ပေါက်၍ အ​သီး​အ​နှံ​ထွက်​သော​အ​ခါ၊ တော​ပင်​များ​လည်း ထင်​ရှား​လျှင်၊- 
                            <span class="bfam-ls-ver5">၂၇</span> ကျွန်​တို့​သည် အိမ်​ရှင်​ထံ​သို့​သွား၍ သ​ခင်၊ ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​တော်​မူ​သည် မ​ဟုတ်​လော။ တော​ပင်​တို့​သည် အ​ဘယ်​က​ဖြစ်​သ​နည်း​ဟု လျှောက်​ကြ​လျှင်၊-
                            <span class="bfam-ls-ver5">၂၈</span> အိမ်​ရှင်​က ဤ​အ​မှု​ကား ရန်​သူ​ပြု​သော​အ​မှု​တည်း​ဟု ဆို၏။ အ​ကျွန်ုပ်​တို့​သည် သွား၍ တော​ပင်​တို့​ကို ရွေး​နုတ်​စေ​ခြင်း​ငှာ အ​လို​တော်​ရှိ​သ​လော​ဟု လျှောက်​ကြ​လျှင်၊- 
                            <span class="bfam-ls-ver5">၂၉</span> အိမ်​ရှင်​က ထို​သို့ ငါ​အ​လို​မ​ရှိ။ တော​ပင်​တို့​ကို ရွေး​နုတ်​လျှင် စ​ပါး​ပင်​တို့​ကို​ရော​နှော၍ နုတ်​မိ​မည် စိုး​ရိမ်​စ​ရာ​အ​ကြောင်း​ရှိ၏။- 
                            <span class="bfam-ls-ver5">၃၀</span>စ​ပါး​ရိတ်​သည်​ကာ​လ​တိုင်​အောင် အ​ပင်​နှစ်​မျိုး​တို့​သည် အ​တူ ကြီး​ပွား​ပါ​လေ​စေ။ စ​ပါး​ရိတ်​သည်​ကာ​လ ရောက်​လျှင်၊ တော​ပင်​တို့​ကို ရှေ့​ဦး​စွာ​ရွေး​နုတ်၍ မီး​ရှို့​ခြင်း​ငှာ စည်း​နှောင်​ကြ​လော့။ စ​ပါး​ကို​ကား ကျီ၌​စု​သိမ်း သွင်း​ထား​ကြ​လော့​ဟု ရိတ်​သော​သူ​တို့​အား ငါ​စီ​ရင်​မည်​ဟု အိမ်​ရှင်​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၃၇</span>ကိုယ်​တော်​က၊ ကောင်း​သော​မျိုး​စေ့​ကို​ကြဲ​သော​သူ​သည် လူ​သား​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၃၈</span>လယ်​ကား ဤ​လော​က​ဖြစ်၏။ ကောင်း​သော​အ​စေ့​ကား နိုင်​ငံ​တော်​သား​ဖြစ်၏။ တော​မျိုး​စေ့​ကား နတ်​ဆိုး​သား​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၃၉</span>တော​မျိုး​စေ့​ကို​ကြဲ​သော ရန်​သူ​ကား မာရ်​နတ်​ဖြစ်၏။ စ​ပါး​ရိတ်​သော​ကာ​လ​ကား ဤ​က​မ္ဘာ​ကုန်​သော​ကာ​လ ဖြစ်၏။ စ​ပါး​ရိတ်​သော​သူ​ကား ကောင်း​ကင်​တ​မန်​ဖြစ်၏။- 
                            <span class="bfam-ls-ver5">၄၀</span>တော​ပင်​တို့​ကို​ရွေး​နုတ်၍ မီး​ရှို့​သ​ကဲ့​သို့ ဤ​က​မ္ဘာ​အ​ဆုံး၌ ဖြစ်​လ​တ္တံ့။- 
                            <span class="bfam-ls-ver5">၄၁</span>လူ​သား​သည် မိ​မိ​ကောင်း​ကင်​တ​မန်​တို့​ကို စေ​လွှတ်​ပြီး​လျှင်၊ မှား​ယွင်း​စေ​သော​သူ​တို့​နှင့် မ​တ​ရား​သော အ​မှု​ကို​ပြု​သော​သူ ရှိ​သ​မျှ​တို့​ကို နိုင်​ငံ​တော်​ထဲ​က ရွေး​နုတ်၍၊- 
                            <span class="bfam-ls-ver5">၄၂</span>ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ မီး​ဖို၌​ချ​ကြ​လ​တ္တံ့။- 
                            <span class="bfam-ls-ver5">၄၃</span>ထို​အ​ခါ ဖြောင့်​မတ်​သော​သူ​တို့​သည် နေ​ထွန်း​လင်း​သ​ကဲ့​သို့ မိ​မိ​တို့​အ​ဘ၏ နိုင်​ငံ​တော်၌ ထွန်း​လင်း​ကြ​လ​တ္တံ့။ ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ။
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁၃:၂၄-၃၀၊ ၃၇-၄၃</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဗျာဒိတ်၊ ၂၀:၁၂-၁၅ -</span>
                            ၁၂ သေ​လွန်​သော​သူ အ​ကြီး​အ​ငယ်​တို့​သည် ပ​လ္လင်​တော်​ရှေ့​မှာ ရပ်​န​ကြ​သည်​ကို ငါ​မြင်၏။ စာ​စောင်​များ​ကို ဖွင့်​ထား၏။ အ​သက်​စာ​စောင်​တည်း​ဟူ​သော အ​ခြား​တစ်​ပါး​သော စာ​စောင်​ကို​လည်း ဖွင့်​လေ၏။ သေ​လွန်​သော​သူ​တို့​သည် မိ​မိ​တို့​အ​ကျင့်​အ​တိုင်း၊ စာ​စောင်​တို့၌ ရေး​ထား​ချက်​များ​နှင့်​အ​ညီ တ​ရား​စီ​ရင်​ခြင်း​ကို ခံ​ရ​ကြ၏။- ၁၃ သ​မု​ဒ္ဒ​ရာ​သည် မိ​မိ၌​ရှိ​သော လူ​သေ​တို့​ကို အပ်​ပေး၏။ မ​ရ​ဏာ​နှင့် မ​ရ​ဏာ​နိုင်​ငံ​သည်​လည်း မိ​မိ​တို့၌​ရှိ​သော လူ​သေ​တို့​ကို အပ်​ပေး​ကြ၏။ လူ​အ​သီး​အ​သီး တို့​သည် မိ​မိ​တို့​အ​ကျင့်​အ​တိုင်း တ​ရား​စီ​ရင်​ခြင်း​ကို ခံ​ရ​ကြ၏။- ၁၄ ထို​အ​ခါ မ​ရ​ဏာ​နှင့် မ​ရ​ဏာ​နိုင်​ငံ​ကို မီး​အိုင်​ထဲ​သို့ ချ​ပစ်​လေ၏။ ထို​သေ​ခြင်း​ကား ဒု​တိ​ယ​သေ​ခြင်း ဖြစ်​သ​တည်း။- ၁၅ အ​သက်​စာ​စောင်၌ စာ​ရင်း​မ​ဝင်​သော​သူ ရှိ​သ​မျှ​တို့​ကို​လည်း မီး​အိုင်​ထဲ​သို့ ချ​ပစ်​လေ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဗျာဒိတ်၊ ၂၁:၂၂ -</span>
                            ၂၂ မြို့​ထဲ၌ ဗိ​မာန်​တော်​ကို​ငါ​မ​မြင်၊ အ​ကြောင်း​မူ​ကား၊ အ​န​န္တ​တန်​ခိုး​နှင့် ပြည့်​စုံ​တော်​မူ​သော ထာ​ဝ​ရ​အ​ရှင် ဘု​ရား​သ​ခင်​နှင့် သိုး​သ​ငယ်​သည် ထို​မြို့၏ ဗိ​မာန်​ဖြစ်​တော်​မူ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁သက်၊ ၄:၁၃-၁၈ -</span>
                            ၁၃ ညီ​အစ်​ကို​တို့၊ မျှော်​လ​င့်​ခြင်း​မ​ရှိ​သော အ​ခြား​သူ​တို့​သည် ဝမ်း​နည်း​သ​ကဲ့​သို့၊ သင်​တို့​သည် ဝမ်း​မ​နည်း​မည်​အ​ကြောင်း၊ အိပ်​ပျော်​သော သူ​တို့၏ အ​မှု​အ​ရာ​ကို မ​သိ​ဘဲ​နေ​စေ​ခြင်း​ငှာ ငါ​တို့​အ​လို​မ​ရှိ၊- ၁၄ ယေ​ရှု​သည် သေ​ပြီး​မှ တစ်​ဖန် ထ​မြောက်​တော်​မူ​သည်​ကို ငါ​တို့​သည် ယုံ​လျှင်၊ ထို​နည်း​တူ ယေ​ရှု၌ အိပ်​ပျော်​သော​သူ​တို့​ကို​လည်း၊ ထို​သ​ခင်​နှင့်​အ​တူ ဘု​ရား​သ​ခင် ပို့​ဆောင်​တော်​မူ​လိမ့်​မည်။- ၁၅ သ​ခင်​ဘု​ရား၏ ဗျာ​ဒိတ်​တော်​အား​ဖြင့် တစ်​ဖန် ငါ​တို့​ဆို​သည်​ကား၊ သ​ခင်​ဘု​ရား ကြွ​လာ​တော်​မူ​သော​အ​ခါ၊ အ​သက်​ရှင်၍ ကျန်​ကြွင်း​သော ငါ​တို့​သည် အိပ်​ပျော်​ပြီး​သော​သူ​တို့၏ အ​ရင်​အ​ဦး နေ​ရာ​ကျ​ရ​ကြ​မည်​မ​ဟုတ်။- ၁၆ သ​ခင်​ဘု​ရား​သည် ကြွေး​ကြော်​ခြင်း၊ ကောင်း​ကင်​တ​မန်​မင်း အ​သံ​ပေး​ခြင်း၊ ဘု​ရား​သ​ခင်၏ တံ​ပိုး​တော်​ကို မှုတ်​ခြင်း​နှင့်​တ​ကွ၊ ကောင်း​ကင်​ဘုံ​မှ ကိုယ်​တိုင် ဆင်း​သက်​တော်​မူ၍၊ ခ​ရစ်​တော်၌ သေ​လွန်​သော​သူ​တို့​သည် အ​ဦး​ထ​မြောက်​ကြ​လိမ့်​မည်။- ၁၇ ထို​အ​ခါ အ​သက်​ရှင်၍ ကျန်​ကြွင်း​သော​ငါ​တို့​သည် အာ​ကာ​သ​ကောင်း​ကင်၌ သ​ခင်​ဘု​ရား​ထံ​တော်​သို့ ရောက်​စေ​ခြင်း​ငှာ၊ ထို​သူ​တို့​နှင့်​တ​ကွ မိုး​တိမ်​ပေါ်​သို့ ချီ​ဆောင်​ခြင်း​ကို ခံ​ရ​သော​အား​ဖြင့် သ​ခင်​ဘု​ရား​နှင့်​အ​တူ အ​စဉ်​မ​ပြတ် နေ​ရ​ကြ​လိမ့်​မည်။- ၁၈ သို့​ဖြစ်၍၊ ဤ​စ​ကား​များ​အား​ဖြင့် အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် သက်​သာ​စေ​ကြ​လော့။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယော၊ ၁၄:၁-၃ -</span>
                            ၁ တစ်​ဖန်​တုံ​ယေ​ရှု​က၊ သင်​တို့ စိတ်​နှ​လုံး​ပူ​ပန်​ခြင်း မ​ရှိ​စေ​နှင့်။ ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​ကြ​လော့။ ငါ့​ကို​လည်း ယုံ​ကြည်​ကြ​လော့။- ၂ ငါ့​အ​ဘ၏​အိမ်​တော်၌ နေ​စ​ရာ​အ​ခန်း​အ​များ​ရှိ၏။ သို့​မ​ဟုတ်​လျှင် မ​ဟုတ်​ကြောင်း​ကို သင်​တို့​အား ငါ​မ​ပြော​ဘဲ​မ​နေ။ သင်​တို့​နေ​စ​ရာ​အ​ရပ်​ကို ပြင်​ဆင်​ခြင်း​ငှာ ငါ​သွား​ရ၏။- ၃ ငါ​သည်​သွား၍ သင်​တို့​နေ​စ​ရာ​အ​ရပ်​ကို ပြင်​ဆင်​ပြီး​မှ တစ်​ဖန်​လာ​ပြန်၍၊ ငါ​ရှိ​ရာ​အ​ရပ်၌ သင်​တို့​ရှိ​စေ​ခြင်း​ငှာ သင်​တို့​ကို ငါ့​ထံ​သို့ သိမ်း​ဆည်း​မည်။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဖိ၊ ၃:၂၀ -</span>
                            ၂၀ ငါ​တို့​ကျင့်​သော အ​ကျင့်​မူ​ကား၊ ကောင်း​ကင်​ဘုံ​နှင့် စပ်​ဆိုင်​လျက်​ရှိ၏။ ကယ်​တင်​တော်​မူ​သော​အ​ရှင် သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် ကောင်း​ကင်​ဘုံ​မှ ကြွ​လာ​တော်​မူ​မည်​ဟု ငါ​တို့​သည် မျှော်​လ​င့်​လျက်​နေ​ကြ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မဿဲ၊ ၂၅:၃၁-၄၆ -</span>
                            ၃၁ လူ​သား​သည် မိ​မိ​ဘုန်း​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ သန့်​ရှင်း​သော ကောင်း​ကင်​တ​မန်​များ အ​ခြံ​အ​ရံ​တို့​နှင့်​တ​ကွ ကြွ​လာ​တော်​မူ​သော​အ​ခါ ဘုန်း​ရှိ​သော ပ​လ္လင်​တော်​ပေါ်​မှာ ထိုင်၍၊-မ၊ ၃၂ ရှေ့​တော်၌ လူ​မျိုး​အ​ပေါင်း​တို့​ကို စု​ဝေး​စေ​သ​ဖြင့်၊ သိုး​ထိန်း​သည် သိုး​နှင့် ဆိတ်​တို့​ကို တ​ခြား​စီ​ခွဲ​ထား​သ​ကဲ့​သို့၊ လူ​အ​ပေါင်း​တို့​ကို အ​သီး​အ​ခြား​ခွဲ၍၊- ၃၃ သိုး​တို့​ကို လက်​ယာ​တော်​ဘက်၊ ဆိတ်​တို့​ကို လက်​ဝဲ​တော်​ဘက်၌ ထား​တော်​မူ​လ​တ္တံ့။
                            ၃၄ ထို​အ​ခါ လက်​ယာ​တော်​ဘက်၌​ရှိ​သော သူ​တို့​အား မင်း​ကြီး​က၊ ငါ့​ခ​မည်း​တော်​ထံ ကောင်း​ချီး​မင်္ဂ​လာ​ကို ခံ​သော​သူ​တို့၊ က​မ္ဘာ​ဦး​က​ပင် သင်​တို့​အ​ဖို့ ပြင်​ဆင်​သော​နိုင်​ငံ​ကို လာ၍ အ​မွေ​ခံ​ကြ​လော့။- ၃၅ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် မွတ်​သိပ်​သော​အ​ခါ သင်​တို့​သည် ကျွေး​ကြ၏။ ငါ​သည် ရေ​ငတ်​သော​အ​ခါ သင်​တို့​သည် သောက်​ဖို့​ပေး​ကြ၏။ ငါ​သည် ဧည့်​သည်​ဖြစ်​သော​အ​ခါ သင်​တို့​သည် ဧည့်​သည်​ဝတ်​ကို ပြု​ကြ၏။- ၃၆ ငါ​သည် အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​သော​အ​ခါ သင်​တို့​သည် အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​ကြ၏။ ငါ​သည် အ​နာ​ရော​ဂါ စွဲ​သော​အ​ခါ သင်​တို့​သည် ကြည့်​ရှု​ပြု​စု​ကြ၏။ ငါ​သည် ထောင်​ထဲ​မှာ​နေ​ရ​သော​အ​ခါ သင်​တို့​သည် ငါ့​ထံ​သို့​လာ​ကြ၏​ဟု မိန့်​တော်​မူ​လျှင်၊- ၃၇ ဖြောင့်​မတ်​သော​သူ​တို့​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် မွတ်​သိပ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ကိုယ်​တော်​ကို လုပ်​ကျွေး​ပါ​သ​နည်း။ ရေ​ငတ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည် မြင်၍ ကိုယ်​တော်​ကို သောက်​ဖို့ ပေး​ပါ​သ​နည်း။- ၃၈ ဧည့်​သည်​ဖြစ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ဧည့်​သည်​ဝတ်​ကို ကိုယ်​တော်​အား ပြု​ပါ​သ​နည်း။ အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ကိုယ်​တော်​ကို အ​ဝတ်​နှင့်​ဖုံး​လွှမ်း​ပါ​သ​နည်း။- ၃၉ အ​နာ​စွဲ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ ထောင်​ထဲ​မှာ နေ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည် မြင်၍ အ​ထံ​တော်​သို့ ရောက်​ပါ​သ​နည်း​ဟု ပြန်၍​လျှောက်​ကြ​သော်၊- ၄၀ မင်း​ကြီး​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ဤ​သူ​တည်း​ဟူ​သော ငါ့​ညီ​တို့​တွင် အ​ငယ်​ဆုံး​သော သူ​တစ်​ယောက်​အား ပြု​ကြ​သ​မျှ​တို့​ကို ငါ့​အား​ပြု​ကြ​ပြီ​ဟု ပြန်၍​မိန့်​တော်​မူ​လ​တ္တံ့။-
                            ၄၁ ထို​အ​ခါ လက်​ဝဲ​တော်​ဘက်၌​ရှိ​သော​သူ​တို့​အား မင်း​ကြီး​က၊ ကျိန်​ခြင်း​ကို ခံ​ရ​သော​သူ​တို့၊ မာရ်​နတ်​နှင့် သူ၏​တ​မန်​တို့​အ​ဖို့ ပြင်​ဆင်​သော ထာ​ဝ​ရ​မီး​ထဲ​သို့ ငါ့​ထံ​မှ ခွာ​သွား​ကြ​လော့။- ၄၂ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် မွတ်​သိပ်​သော​အ​ခါ သင်​တို့​သည်​မ​ကျွေး၊ ငါ​သည် ရေ​ငတ်​သော​အ​ခါ သင်​တို့​သည် သောက်​ဖို့​မ​ပေး။- ၄၃ ငါ​သည် ဧည့်​သည်​ဖြစ်​သော​အ​ခါ သင်​တို့​သည် ဧည့်​သည်​ဝတ်​ကို​မ​ပြု။ ငါ​သည် အ​ဝတ်​အ​ချည်း​စည်း ရှိ​သော​အ​ခါ သင်​တို့​သည် အ​ဝတ်​နှင့်​မ​ဖုံး​မ​လွှမ်း။ ငါ​သည် အ​နာ​ရော​ဂါ စွဲ​သော​အ​ခါ၌​လည်း​ကောင်း၊ ထောင်​ထဲ​မှာ​နေ​ရ​သော အ​ခါ၌​လည်း​ကောင်း၊ သင်​တို့​သည် မ​ကြည့်​ရှု​မ​ပြု​စု​ကြ​ဟု မိန့်​တော်​မူ​လျှင်၊- ၄၄ ထို​သူ​တို့​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် မွတ်​သိပ်​တော်​မူ​ခြင်း၊ ရေ​ငတ်​တော်​မူ​ခြင်း၊ ဧည့်​သည်​ဖြစ်​တော်​မူ​ခြင်း၊ အ​ဝတ်​အ​ချည်း​စည်း ရှိ​တော်​မူ​ခြင်း၊ အ​နာ​စွဲ​တော်​မူ​ခြင်း၊ ထောင်​ထဲ​မှာ နေ​တော်​မူ​ခြင်း​တို့​ကို အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​အ​ခါ၌​မြင်၍ ကိုယ်​တော်​ကို မ​ပြု​စု​မ​လုပ်​ကျွေး​ဘဲ နေ​ပါ​သ​နည်း​ဟု ပြန်၍​လျှောက်​ကြ​သော်၊- ၄၅ မင်း​ကြီး​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ဤ​သူ​တို့​တွင် အ​ငယ်​ဆုံး​သော​သူ တစ်​ယောက်​အား မ​ပြု​သ​မျှ​တို့​ကို ငါ့​အား​မ​ပြု​ကြ​ပြီ​ဟု ပြန်၍​မိန့်​တော်​မူ​လ​တ္တံ့။- ၄၆ ထို​သူ​တို့​သည် ထာ​ဝ​ရ​အ​ပြစ်​ဒဏ် ခံ​ရာ​သို့​လည်း​ကောင်း၊ ဖြောင့်​မတ်​သော သူ​တို့​မူ​ကား၊ ထာ​ဝ​ရ​အ​သက်​ရှင်​ရာ​သို့​လည်း​ကောင်း သွား​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မာ၊ ၉:၄၇-၄၈ -</span>
                            ၄၇ သင်၏​မျက်​စိ​သည်​လည်း သင့်​ကို​မှား​ယွင်း​စေ​လျှင် မျက်​စိ​ကို​ထုတ်​လော့။- ၄၈ ပိုး​မ​သေ၊ မီး​မ​ငြိမ်း​ရာ၊ င​ရဲ​မီး​ထဲ​သို့ မျက်​စိ​နှစ်​ဖက်​စုံ​နှင့်​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက်၊ မျက်​စိ​တစ်​ဖက်​နှင့် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ ဝင်​စား​သော် သာ၍​ကောင်း၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မဿဲ၊ ၁၃:၄၇-၅၀ -</span>
                            ၄၇ တစ်​နည်း​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ပင်​လယ်၌​ချ၍ အ​မျိုး​မျိုး​သော​ငါး​တို့​ကို အုပ်​မိ​သော ပိုက်​ကွန်​နှင့်​တူ၏။- ၄၈ ငါး​နှင့်​အ​ပြည့်​ရှိ​သော​အ​ခါ တံ​ငါ​တို့​သည် ကုန်း​ပေါ်​သို့​ဆွဲ​တင်၍ ထိုင်​လျက်၊ ကောင်း​သော​ငါး​ကို ခြင်း​ထဲ​သို့ ရွေး​ချယ်​ထည့်​ထား၍၊ မ​ကောင်း​သော​ငါး​ကို ပြင်​သို့​ပစ်​လိုက်​ကြ၏။- ၄၉ ထို​နည်း​တူ က​မ္ဘာ​အ​ဆုံး၌ ကောင်း​ကင်​တ​မန်​တို့​သည် ဆင်း​လာ​ပြီး​လျှင်၊ ဖြောင့်​မတ်​သော​သူ​တို့​အ​ထဲ​မှ ဆိုး​သော​သူ​တို့​ကို နုတ်​ယူ​ခွဲ​ထား၍၊- ၅၀ ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ မီး​ဖို၌ ချ​ကြ​လ​တ္တံ့။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေဗြဲ၊ ၉:၂၇ -</span>
                            ၂၇ လူ​သည် တစ်​ခါ​တည်း​သေ၍ ထို​နောက်​မှ တ​ရား​စီ​ရင်​တော်​မူ​ခြင်း​ကို ခံ​ရ​သ​ကဲ့​သို့၊-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>လူသားအားလုံးသေပြီးနောက် ဘုရားသခင်၏တရားစီရင်ခြင်းကိုခံရမည်။ ကောင်းကင်နိုင်ငံတော်သည် ဝမ်းမြောက်ခြင်းစုံလင်သောနေရာဖြစ်ပြီး ငရဲသည်ဝမ်းနည်းခြင်းနှင့် နာကျင်ခြင်းများနှင့် ပြည့်နှက်သောနေရာဖြစ်သည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၈) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>