<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၁၀</h4>
                        <h3 class="con-t2">ယေရှုသည် သေခြင်းတရားကို အောင်မြင်ခဲ့သည်</h3>
                        <h4 class="con-t3">သူ၏ရှင်ပြန်ထမြောက်ခြင်းသည် သူမည်သူဖြစ်ကြောင်း သက်သေပြခဲ့သည်</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           ဤကမ္ဘာမြေပေါ်ရှိစဉ်တွင် ယေရှုသည် ကျွန်ုပ်တို့၏အပြစ်ကြောင့် အသေခံ၍ ရှင်ပြန်ထမြောက်မည်ဖြစ်ကြောင်းပြောခဲ့သည်။ ခရစ်တော်လက်ဝါးကပ်တိုင်ပေါ်တွင် အသေခံပြီးနောက် ပြန်လည်အသက်ရှင်ခဲ့သည်။ သေခြင်းမှ ထမြောက်ခြင်းအားဖြင့် သူသည် ဘုရားစင်စစ်ဖြစ်ကြောင်း သက်သေပြခဲ့သည် မိန့်တော်မူသမျှတို့သည်လည်း အမှန်တကယ်ပင်ဖြစ်လာခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ငါ​သည် ကိုယ်​တိုင်​ခံ​ယူ​သည်​အ​တိုင်း၊ သင်​တို့​အား ရှေ့​ဦး​စွာ အပ်​ပေး​သော​အ​ကြောင်း​အ​ရာ​ဟူ​မူ​ကား၊ ခ​ရစ်​တော်​သည် ကျမ်း​စာ​လာ​သည်​အ​တိုင်း ငါ​တို့​အ​ပြစ်​ကြောင့် အ​သေ​ခံ​တော်​မူ၏။- သင်္ဂြိုဟ်​ပြီး​မှ၊ ကျမ်း​စာ​လာ​သည်​အ​တိုင်း သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​တော်​မူ၏။-(၁ကော၊ ၁၅:၃-၄)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ခရစ်တော်လက်ဝါးကပ်တိုင်ပေါ်တွင် သေပြီးနောက် ၎င်း၏မိတ်ဆွေအချို့သည် အလောင်းတော်ကိုယူပြီး ဂူသချိုင်းတစ်ခုတွင် မြုပ်နှံခဲ့သည်။ ဂူ၏အပေါက်ဝတွင် ကြီးမားသော ကျောက်ကြီးနှင့်ပိတ်ဖို့ရန် ဘုရင်မှမှာကြားပြီး အလောင်းတော်ကို ခိုးယူကြမည့်သူများကို ကာကွယ်ရန် စစ်သားများဖြင့် စောင့်ကြပ်စေသည်။ သေပြီးနောက် (၃)ရက်မြောက်သောနေ့တွင် အမျိုးသမီးနှစ်ဦးသည် ဂူသချိုင်းသို့လာရောက်သောအခါ သချိုင်းသည်ပွင့်လျက်ရှိပြီး ကောင်းကင်တမန်တစ်ပါးသည် ကျောက်ပေါ်တွင် ထိုင်နေသည်ကို မြင်တွေ့ခဲ့ပါသည်။ 
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">မဿဲ၊ ၂၈:၅-၈</span><br>
                            <span class="bfam-ls-ver5">၅</span> ကောင်း​ကင်​တ​မန်​က​လည်း၊ ကြောက်​ရွံ့​ခြင်း မ​ရှိ​ကြ​နှင့်။ လက်​ဝါး​ကပ်​တိုင်​မှာ​သတ်​သော ယေ​ရှု​ကို သင်​တို့​ရှာ​ကြ​သည်​ကို ငါ​သိ၏။-
                            <span class="bfam-ls-ver5">၆</span>ဤ​အ​ရပ်၌ မ​ရှိ။ မိန့်​တော်​မူ​သည်​အ​တိုင်း ထ​မြောက်​တော်​မူ​ပြီ။ လာ​ကြ၊ သ​ခင်​လျောင်း​တော်​မူ​ရာ​အ​ရပ်​ကို ကြည့်​ကြ​လော့။-
                            <span class="bfam-ls-ver5">၇</span> အ​လျင်​အ​မြန်​ပြန်​သွား၍ သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ​ကြောင်း​ကို တ​ပည့်​တော်​တို့​အား ပြော​ကြ​လော့။ သင်​တို့​ရှေ့ ဂါ​လိ​လဲ​ပြည်​သို့ ကြွ​တော်​မူ​မည်။ ထို​ပြည်၌ သင်​တို့​သည် ကိုယ်​တော်​ကို တွေ့​မြင်​ရ​ကြ​လိမ့်​မည်၊ ငါ​ပြော​ပြီ​ဟု ထို​မိန်း​မ​တို့​အား ကောင်း​ကင်​တ​မန်​ဆို၏။-
                            <span class="bfam-ls-ver5">၈</span> ထို​မိန်း​မ​တို့​သည်​လည်း ကြောက်​ရွံ့​သ​ဖြင့်​လည်း​ကောင်း၊ အ​လွန်​ဝမ်း​မြောက်​သ​ဖြင့်​လည်း​ကောင်း၊ သင်္ချိုင်း​တော်​မှ အ​လျင်​အ​မြန်​သွား၍ တ​ပည့်​တော်​တို့​အား ထို​သ​တင်း​စ​ကား​ကို ကြား​ပြော​ခြင်း​ငှာ ပြေး​ကြ၏။-
                            
                            <span class="bfam-ls-ver5">မဿဲ၊ ၂၈:၅-၈</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ကော ၁၅:၁၂-၂၂ -</span>
                           ၁၂ ယ​ခု​မှာ၊ ခ​ရစ်​တော်​သည် သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ​ကြောင်း​ကို ဟော​ပြော​ရ​သည်​ဖြစ်၍၊ သေ​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​မ​ရှိ​ဟု သင်​တို့​တွင် အ​ချို့​သော​သူ​တို့​သည် အ​ဘယ်​ကြောင့် ဆို​ရ​ကြ​သ​နည်း။- ၁၃ သေ​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​မ​ရှိ​လျှင်၊ ခ​ရစ်​တော်​သည် ထ​မြောက်​တော်​မ​မူ။- ၁၄ ခ​ရစ်​တော်​သည် ထ​မြောက်​တော်​မ​မူ​လျှင်၊ ငါ​တို့ ဟော​ပြော​ခြင်း၌ အ​ကျိုး​မ​ရှိ။ သင်​တို့​ယုံ​ကြည်​ခြင်း၌​လည်း အ​ကျိုး​မ​ရှိ။- ၁၅ ထို​မျှ​မ​က၊ ငါ​တို့​သည် ဘု​ရား​သ​ခင်၏​အ​မှု​မှာ မ​မှန်​သော သက်​သေ​ခံ​ဖြစ်​ကြ၏။- ၁၆ အ​ကြောင်း​မူ​ကား၊ သေ​လွန်​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​မ​ရှိ​လျှင်၊ ဘု​ရား​သ​ခင်​သည် ခ​ရစ်​တော်​ကို ထ​မြောက်​စေ​တော်​မ​မူ၊ ယ​ခု​မှာ၊ ခ​ရစ်​တော်​ကို ထ​မြောက်​စေ​တော်​မူ​ပြီ​ဟု ငါ​တို့​သည် ဘု​ရား​သ​ခင်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​ကြ၏။ သေ​လွန်​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​မ​ရှိ​လျှင်၊ ခ​ရစ်​တော်​သည် ထ​မြောက်​တော်​မ​မူ။- ၁၇ ခ​ရစ်​တော်​သည် ထ​မြောက်​တော်​မ​မူ​လျှင်၊ သင်​တို့​သည် ယုံ​ကြည်​သော်​လည်း အ​ကျိုး​မ​ရှိ၊ ဒု​စ​ရိုက်​အ​ပြစ်​အောက်၌ ရှိ​ကြ​သေး၏။- ၁၈ ထို​မှ​တစ်​ပါး၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်၍ အိပ်​ပျော်​သော​သူ​တို့​သည် ဆုံး​ရှုံး​ခြင်း​သို့​ရောက်​ကြ​ပြီ။- ၁၉ငါ​တို့​သည် ခ​ရစ်​တော်​ကို အ​မှီ​ပြု၍ ယ​ခု​ဘ​ဝ၌​သာ မျှော်​လ​င့်​စ​ရာ​ရှိ​လျှင်၊ အ​ခြား​သော သူ​အ​ပေါင်း​တို့​ထက် သာ၍ ဆင်း​ရဲ​သော​သူ ဖြစ်​ကြ၏။
                            ၂၀ ယ​ခု​မူ​ကား၊ ခ​ရစ်​တော်​သည် သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ၍၊ အိပ်​ပျော်​သော​သူ​တို့​တွင် အ​ဦး​သီး​သော​အ​သီး ဖြစ်​တော်​မူ​ပြီ။- ၂၁ သို့​ဖြစ်၍ လူ​အား​ဖြင့် သေ​ခြင်း​တ​ရား​သည် တည်​သ​ကဲ့​သို့၊ သေ​သော​သူ​တို့၏ ထ​မြောက်​ခြင်း​တ​ရား​သည် လူ​အား​ဖြင့် တည်​လျက်​ရှိ၏။- ၂၂ လူ​အ​ပေါင်း​တို့​သည် အာ​ဒံ​အား​ဖြင့် သေ​ခြင်း​သို့ ရောက်​သည်​နည်း​တူ၊ လူ​အ​ပေါင်း​တို့​သည် ခ​ရစ်​တော်​အား​ဖြင့် အ​သက်​ရှင်​ခြင်း​သို့ ရောက်​ရ​ကြ​လ​တ္တံ့။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၈:၃၃-၃၄ -</span>
                            ၃၃ ဘု​ရား​သ​ခင်​ရွေး​ကောက်​တော်​မူ​သော သူ​တို့​ကို အ​ဘယ်​သူ​သည် အ​ပြစ်​တင်​မည်​နည်း။ ဖြောင့်​မတ်​ရာ၌ တည်​စေ​သော​သူ​ကား ဘု​ရား​သ​ခင်​ပေ​တည်း။- ၃၄ အ​ပြစ်​စီ​ရင်​သော​သူ​ကား အ​ဘယ်​သူ​နည်း။ အ​သေ​ခံ၍​ခံ​သည်​သာ​မ​က၊ သေ​ခြင်း​မှ​ထ​မြောက်၍ ဘု​ရား​သ​ခင်၏ လက်​ယာ​တော်​ဘက်၌​နေ​လျက်၊ ငါ​တို့​အ​ဖို့ ဆု​တောင်း​သော​သူ​ကား ခ​ရစ်​တော်​ပေ​တည်း။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၁:၃-၄ -</span>
                            ၃ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​အား​ဖြင့်၊- ၄ တန်​ခိုး​နှင့်​တ​ကွ ဘု​ရား​သ​ခင်၏​သား​တော် ထင်​ရှား​ဖြစ်​တော်​မူ​သော ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​တည်း​ဟူ​သော မိ​မိ​သား​တော်​ကို အ​ကြောင်း​ပြု၍ ဘု​ရား​သ​ခင်​သည် ရှေး​က​မိ​မိ​ပ​ရော​ဖက်​များ​အား​ဖြင့်၊ သန့်​ရှင်း​သော​ကျမ်း​စာ၌ က​တိ​ထား​တော်​မူ​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​စေ​ခြင်း​ငှာ၊ ရွေး​ချယ်​ခွဲ​ထား၍ တ​မန်​တော်​အ​ရာ၌ ခန့်​ထား​သော ယေ​ရှု​ခ​ရစ်၏​ကျွန် ငါ​ပေါ​လု​သည်၊- 
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၂:၂၄ -</span>
                           ၂၄ ထို​သူ​ကို သေ​ခြင်း​ဝေ​ဒ​နာ​သည် အ​စဉ်​ချည်​နှောင်​ချုပ်​ကိုင်၍ မ​ဖြစ်​နိုင်​သည်​နှင့်၊ ထို​ဝေ​ဒ​နာ​ကို ဘု​ရား​သ​ခင်​သည် ချွတ်​ပယ်၍ ထ​မြောက်​စေ​တော်​မူ​ပြီ။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ပေ၊ ၁:၃ -</span>
                            ၃ အ​သက်​ရှင်​ခြင်း​နှင့်​စပ်​ဆိုင်​သော မျှော်​လ​င့်​ခြင်း​အ​ကြောင်း​ရှိ​စေ​ခြင်း​ငှာ၊ ဖောက်​ပြန်​ခြင်း၊ ညစ်​စွန်း​ခြင်း၊ ညှိုး​နွမ်း​ခြင်း​နှင့်​ကင်း​စင်​သော အ​မွေ​တော်​ကို ငါ​တို့​သည် ခံ​ရ​စေ​မည်​အ​ကြောင်း၊ ယေ​ရှု​ခ​ရစ်​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော​အား​ဖြင့်၊ ကြီး​စွာ​သော က​ရု​ဏာ​တော်​နှင့်​အ​ညီ ငါ​တို့​ကို တစ်​ဖန် ဖြစ်​ဖွား​စေ​တော်​မူ​သော၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော် ဘု​ရား​သ​ခင်​သည် မင်္ဂ​လာ​ရှိ​တော်​မူ​စေ​သ​တည်း။-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ယေရှုသည် သေခြင်းမှထမြောက်ခဲ့သည် သေခြင်းမှထမြောက်တော်မူသောအားဖြင့် သူသည် ဘုရားသခင်၏သားတော်ဖြစ်ကြောင်းကျွန်ုပ်တို့သိရသည်။ ယေရှုသည် ဘုရားဖြစ်သောကြောင့် သေခြင်းတရားသည် ခရစ်တော်ယေရှုကိုမချုပ်ချယ်၊ မကန့်သတ်နိုင်ပါ။ သူသည် အပြစ်အတွက် စုံလင်သောယဇ်ပူဇော်ခြင်းဖြစ်သည်။ ယေရှုသည် ကောင်းမြတ်သောဆရာ (သို့) ပရောဖတ်တစ်ပါးသာမဟုတ်ဘဲ အခွင့်တန်ခိုးအာဏာအားလုံးရှိသောသူဖြစ်ကြောင်း သက်သေပြခဲ့သည်။ ထို့ပြင်ယေရှုသည် ဤကမ္ဘာမြေကြီး၏ရှင်ဘုရင်ဖြစ်တော်မူ၏။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၁၁) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>