<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၇</h4>
                        <h3 class="con-t2">သေပြီးနောက်တွင် ရှင်သန်မှုဘဝရှိဦးမည်</h3>
                        <h4 class="con-t3">သေပြီးနောက် ရှင်သန်မှုမှာ ကောင်းကင်နိုင်ငံ (သို့) ငရဲတွင် ဖြစ်လိမ့်မည်။</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            နောင်တမလွန်ဘဝအကြောင်း ကျမ်းစာတော်မြတ်က ကျွန်ုပ်တို့အားသွန်သင်သည်။ သေပြီးနောက်လူခပ်သိမ်းတို့သည် ကောင်းကင်(သို့)ငရဲသို့သွားကြရမည်ဖြစ်သည်။ ကောင်းကင်နိုင်ငံတော်သည် ဘုရားသခင် ကိုယ်တော်တိုင်ရှိပြီး ကျွန်ုပ်တို့သည် ဘုရားသခင်နှင့်အတူနေသောကြောင့် ဝမ်းမြောက်ခြင်းနှင့် ပြည့်နေမည်ဖြစ်သည်။ ငရဲမူကား အပြစ်အတွက် ဒဏ်ခတ်ခံရမည့်နေရာဖြစ်ပြီး ထိုအရာရှိလူများသည် ဘုရားသခင်နှင့် ထာဝရဝေးကွာနေရမည်ဖြစ်သည်။ ဘုရားသခင်သည် လူသားတိုင်းကို တရားစီရင်မည်ဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">အ​ပြစ်​တ​ရား၏​အ​ခ​ကား သေ​ခြင်း​ပေ​တည်း။ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဆု​ကျေး​ဇူး​တော်​ကား၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ပေ​တည်း။ (ရောမ၊ ၆:၂၃)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ကျမ်းစာသည် ပုံဥပမာများအားဖြင့် သွန်သင်ပေးသည်။ ဥပမာများသည် ပုံပြင်များဖြစ်၍ နက်နဲသောအဓိပ္ပါယ်များရှိသည်။ ဤဥပမာတွင် လူသားဆိုသည်မှာ ဘုရားသခင်ကို ရည်ညွှန်းပါသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁၃:၂၄-၃၀၊ ၃၇-၄၃</span><br>
                            <span class="bfam-ls-ver5">၂၄</span> အ​ခြား​သော ဥ​ပ​မာ​စ​ကား​ကို မိန့်​မြွက်​တော်​မူ​သည်​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​သော​သူ​နှင့် တူ၏။-
                            <span class="bfam-ls-ver5">၂၅</span>လူ​တို့​သည် အိပ်​ပျော်​သော​အ​ခါ သူ၏​ရန်​သူ​သည်​လာ၍ ကောင်း​သော​စ​ပါး​နှင့် လ​က္ခ​ဏာ​တူ​သော တော​မျိုး​စေ့​ကို စ​ပါး​အ​ထဲ၌ ကြဲ၍​သွား​လေ၏။- 
                            <span class="bfam-ls-ver5">၂၆</span> အ​ပင်​ပေါက်၍ အ​သီး​အ​နှံ​ထွက်​သော​အ​ခါ၊ တော​ပင်​များ​လည်း ထင်​ရှား​လျှင်၊- 
                            <span class="bfam-ls-ver5">၂၇</span> ကျွန်​တို့​သည် အိမ်​ရှင်​ထံ​သို့​သွား၍ သ​ခင်၊ ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​တော်​မူ​သည် မ​ဟုတ်​လော။ တော​ပင်​တို့​သည် အ​ဘယ်​က​ဖြစ်​သ​နည်း​ဟု လျှောက်​ကြ​လျှင်၊-
                            <span class="bfam-ls-ver5">၂၈</span> အိမ်​ရှင်​က ဤ​အ​မှု​ကား ရန်​သူ​ပြု​သော​အ​မှု​တည်း​ဟု ဆို၏။ အ​ကျွန်ုပ်​တို့​သည် သွား၍ တော​ပင်​တို့​ကို ရွေး​နုတ်​စေ​ခြင်း​ငှာ အ​လို​တော်​ရှိ​သ​လော​ဟု လျှောက်​ကြ​လျှင်၊- 
                            <span class="bfam-ls-ver5">၂၉</span> အိမ်​ရှင်​က ထို​သို့ ငါ​အ​လို​မ​ရှိ။ တော​ပင်​တို့​ကို ရွေး​နုတ်​လျှင် စ​ပါး​ပင်​တို့​ကို​ရော​နှော၍ နုတ်​မိ​မည် စိုး​ရိမ်​စ​ရာ​အ​ကြောင်း​ရှိ၏။- 
                            <span class="bfam-ls-ver5">၃၀</span>စ​ပါး​ရိတ်​သည်​ကာ​လ​တိုင်​အောင် အ​ပင်​နှစ်​မျိုး​တို့​သည် အ​တူ ကြီး​ပွား​ပါ​လေ​စေ။ စ​ပါး​ရိတ်​သည်​ကာ​လ ရောက်​လျှင်၊ တော​ပင်​တို့​ကို ရှေ့​ဦး​စွာ​ရွေး​နုတ်၍ မီး​ရှို့​ခြင်း​ငှာ စည်း​နှောင်​ကြ​လော့။ စ​ပါး​ကို​ကား ကျီ၌​စု​သိမ်း သွင်း​ထား​ကြ​လော့​ဟု ရိတ်​သော​သူ​တို့​အား ငါ​စီ​ရင်​မည်​ဟု အိမ်​ရှင်​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၃၇</span>ကိုယ်​တော်​က၊ ကောင်း​သော​မျိုး​စေ့​ကို​ကြဲ​သော​သူ​သည် လူ​သား​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၃၈</span>လယ်​ကား ဤ​လော​က​ဖြစ်၏။ ကောင်း​သော​အ​စေ့​ကား နိုင်​ငံ​တော်​သား​ဖြစ်၏။ တော​မျိုး​စေ့​ကား နတ်​ဆိုး​သား​ဖြစ်၏။-
                            <span class="bfam-ls-ver5">၃၉</span>တော​မျိုး​စေ့​ကို​ကြဲ​သော ရန်​သူ​ကား မာရ်​နတ်​ဖြစ်၏။ စ​ပါး​ရိတ်​သော​ကာ​လ​ကား ဤ​က​မ္ဘာ​ကုန်​သော​ကာ​လ ဖြစ်၏။ စ​ပါး​ရိတ်​သော​သူ​ကား ကောင်း​ကင်​တ​မန်​ဖြစ်၏။- 
                            <span class="bfam-ls-ver5">၄၀</span>တော​ပင်​တို့​ကို​ရွေး​နုတ်၍ မီး​ရှို့​သ​ကဲ့​သို့ ဤ​က​မ္ဘာ​အ​ဆုံး၌ ဖြစ်​လ​တ္တံ့။- 
                            <span class="bfam-ls-ver5">၄၁</span>လူ​သား​သည် မိ​မိ​ကောင်း​ကင်​တ​မန်​တို့​ကို စေ​လွှတ်​ပြီး​လျှင်၊ မှား​ယွင်း​စေ​သော​သူ​တို့​နှင့် မ​တ​ရား​သော အ​မှု​ကို​ပြု​သော​သူ ရှိ​သ​မျှ​တို့​ကို နိုင်​ငံ​တော်​ထဲ​က ရွေး​နုတ်၍၊- 
                            <span class="bfam-ls-ver5">၄၂</span>ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ မီး​ဖို၌​ချ​ကြ​လ​တ္တံ့။- 
                            <span class="bfam-ls-ver5">၄၃</span>ထို​အ​ခါ ဖြောင့်​မတ်​သော​သူ​တို့​သည် နေ​ထွန်း​လင်း​သ​ကဲ့​သို့ မိ​မိ​တို့​အ​ဘ၏ နိုင်​ငံ​တော်၌ ထွန်း​လင်း​ကြ​လ​တ္တံ့။ ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ။
                            <span class="bfam-ls-ver5">မဿဲ၊ ၁၃:၂၄-၃၀၊ ၃၇-၄၃</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၄:၁-၂၄ -</span>
                            ၁ ထို​သို့​ဖြစ်​လျှင်၊ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် ဇာ​တိ​ပ​က​တိ​အား​ဖြင့် အ​ဘယ်​အ​ကျိုး​ကို​ရ​သ​နည်း။- ၂ အာ​ဗြ​ဟံ​သည် အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မှန်​လျှင် ဝါ​ကြွား​စ​ရာ​အ​ကြောင်း​ရှိ၏။ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ထို​သို့​မ​ဟုတ်။- ၃ ကျမ်း​စာ၌ အ​ဘယ်​သို့​လာ​သ​နည်း။ အာ​ဗြ​ဟံ​သည် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။- ၄ အ​ကျင့်​ရှိ​သော​သူ​မည်​သည်​ကား၊ ကျေး​ဇူး​အား​ဖြင့် အ​ကျိုး​ကို ခံ​ရ​သည်​မ​ဟုတ်။ ခံ​ထိုက်​သော​အား​ဖြင့် ခံ​ရ၏။- ၅ အ​ကျင့်​မ​ရှိ​သော​သူ​မည်​သည်​ကား၊ မ​တ​ရား​သော​သူ၏​အ​ပြစ်​ကို ဖြေ​သော​သူ​ကို ယုံ​ကြည်​လျှင်၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​လျက်​ရှိ၏။- ၆ ထို​အ​တူ၊ ဘု​ရား​သ​ခင်​သည် အ​ကျင့်​ကို မ​ထောက်​ဘဲ​လျက် ပေး​တော်​မူ​သော ဖြောင့်​မတ်​ခြင်း​ကို ရ​သော​သူ၏​မင်္ဂ​လာ​ကို ဒါ​ဝိဒ်​သည်​ရည်​မှတ်၍ ဆို​သည်​ကား၊- ၇ အ​ပြစ်​မှ​လွှတ်​ခြင်း၊ ဒု​စ​ရိုက်​အ​ပြစ်​ကို ဖုံး​အုပ်​ခြင်း​သို့ ရောက်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။- ၈ ထာ​ဝ​ရ​ဘု​ရား​အ​ပြစ်​တင်​တော်​မူ​ခြင်း​နှင့် လွတ်​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏​ဟု ပြော​ဆို​သ​တည်း။
                            ၉ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော သူ​တို့​သာ​လျှင် ထို​မင်္ဂ​လာ​ကို ရ​ကြ​သ​လော။ သို့​မ​ဟုတ် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​သော လူ​တို့​သည်​လည်း ရ​ကြ​သ​လော။ အ​ဘယ်​ကြောင့် မေး​သ​နည်း​ဟူ​မူ​ကား၊ ယုံ​ကြည်​ခြင်း​ကို အာ​ဗြ​ဟံ၌ ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​သည်​ဟု ဆို​ကြ၏။- ၁၀ထို​သို့​ဆို​သော် အ​ဘယ်​သို့ မှတ်​သ​နည်း။ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​ပြီး​မှ မှတ်​သ​လော။ မ​ခံ​မီ မှတ်​သ​လော။ ခံ​ပြီး​မှ​မှတ်​သည် မ​ဟုတ်။ မ​ခံ​မီ မှတ်​သ​တည်း။- ၁၁အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​ဘဲ ယုံ​ကြည်​သော​သူ​တို့​သည် ဖြောင့်​မတ်​ခြင်း​ရှိ​သည်​ဟု မှတ်​စ​ရာ​အ​ကြောင်း​ရှိ​စေ​ခြင်း​ငှာ၊- ၁၂ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် ထို​သူ​အ​ပေါင်း​တို့၏ အ​ဘ​ဖြစ်​အံ့​သော​ငှာ​လည်း​ကောင်း၊ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သည်​သာ​မ​က၊ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​မ​ခံ​မီ ရှိ​သော ယုံ​ကြည်​ခြင်း​လမ်း​သို့​လိုက်​သော သူ​တို့၏​အ​ဘ ဖြစ်​အံ့​သော​ငှာ​လည်း​ကောင်း၊ အာ​ဗြ​ဟံ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို မ​ခံ​မီ​ရှိ​သော ယုံ​ကြည်​ခြင်း၏​ဖြောင့်​မတ်​ခြင်း တံ​ဆိပ်​တည်း​ဟူ​သော အ​ရေ​ဖျား​လှီး​ခြင်း၏ လ​က္ခ​ဏာ​ကို ခံ​ရ​သ​တည်း။
                            ယုံ​ကြည်​ခြင်း​အား​ဖြ​င့်​က​တိ​တော် ခံ​စား​ရ​ခြင်း
                            ၁၃ ထို​မှ​တစ်​ပါး၊ ဤ​လော​က​ကို အ​မွေ​ခံ​စေ​မည်​ဟု က​တိ​တော်​ကို အာ​ဗြ​ဟံ​မှ​စ​သော သူ၏​အ​မျိုး​အ​နွယ်​တို့​သည် ပ​ညတ်​တ​ရား​အား​ဖြင့် ရ​ကြ​သည်​မ​ဟုတ်။ ယုံ​ကြည်​ခြင်း၏​ဖြောင့်​မတ်​ခြင်း​အား​ဖြင့် ရ​ကြ၏။- ၁၄ အ​ကြောင်း​မူ​ကား၊ ပ​ညတ်​တ​ရား​နှင့် ဆိုင်​သော​သူ​တို့​သည် အ​မွေ​ခံ​ဖြစ်​သည်​မှန်​လျှင်၊ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို​ပယ်​ပြီ။ က​တိ​တော်​လည်း အ​ချည်း​နှီး​ဖြစ်၏။- ၁၅ပ​ညတ်​တ​ရား​သည်​ကား အ​မျက်​ဒေါ​သ​နှင့် စပ်​ဆိုင်၏။ ပ​ညတ်​တ​ရား​မ​ရှိ​လျှင်၊ လွန်​ကျူး​ခြင်း အ​ပြစ်​မ​ရှိ။- ၁၆ ထို​ကြောင့်၊ က​တိ​တော်​သည် ပ​ညတ်​တ​ရား​နှင့်​ဆိုင်​သော အ​မျိုး​အ​နွယ်​တို့၌ ပြည့်​စုံ​သည်​သာ​မ​က၊ အာ​ဗြ​ဟံ၏ ယုံ​ကြည်​ခြင်း​တ​ရား​နှင့် ဆိုင်​သော​သူ​တို့၌ ပြည့်​စုံ​လျက်၊ အာ​ဗြ​ဟံ၏ အ​မျိုး​အ​နွယ်​အ​ပေါင်း​တို့၌ ပြည့်​စုံ​မည်​အ​ကြောင်း၊ ကျေး​ဇူး​တော်​ကြောင့် ဖြောင့်​မတ်​ရာ​သို့​ရောက်​စေ​ခြင်း​ငှာ၊ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို​သာ အ​မှီ​ပြု၍ ရောက်​နိုင်၏။- ၁၇ ငါ​သည် သင့်​ကို လူ​မျိုး​အ​များ​တို့၏​အ​ဘ ဖြစ်​စေ၏​ဟု ကျမ်း​စာ၌​လာ​သည်​နှင့်​အ​ညီ၊ ထို​အာ​ဗြ​ဟံ​သည်​ကား၊ သေ​လွန်​သော​သူ​တို့​ကို ရှင်​စေ​တော်​မူ​ထ​သော၊ မ​ဖြစ်​သေး​သော​အ​ရာ​တို့​ကို ဖြစ်​သော​အ​ရာ​ကဲ့​သို့ မှာ​ထား​တော်​မူ​သော ဘု​ရား​သ​ခင်​တည်း​ဟူ​သော၊ ကိုယ်​တိုင်​ယုံ​ကြည်​သော ဘု​ရား​ရှေ့​တော်၌ ခပ်​သိမ်း​သော​ငါ​တို့၏​အ​ဘ ဖြစ်​သ​တည်း။- ၁၈ သင်၏​အ​မျိုး​အ​နွယ်​သည် ထို​သို့​ဖြစ်​လိမ့်​မည်​ဟူ​သော ဗျာ​ဒိတ်​တော်​အ​တိုင်း၊ မိ​မိ​သည် လူ​မျိုး​အ​များ​တို့၏ အ​ဘ​ဖြစ်​မည်​ဟု မျှော်​လင့်​စ​ရာ​အ​ကြောင်း​မ​ရှိ​ဘဲ​လျက် ယုံ​ကြည်၍ မျှော်​လင့်​လေ၏။- ၁၉ ယုံ​ကြည်​အား​ကြီး​သည်​ဖြစ်၍ မိ​မိ​အ​သက်​သည် အ​နှစ်​တစ်​ရာ​လောက်​ရှိ​သ​ဖြင့်၊ မိ​မိ​ကိုယ်​သည် အ​သေ​ကဲ့​သို့ ရှိ​ကြောင်း​ကို​လည်း​ကောင်း၊ မိ​မိ​ခင်​ပွန်း စာ​ရာ၏​ဝမ်း​သည် သေ​ကြောင်း​ကို​လည်း​ကောင်း မ​အောက်​မေ့၊- ၂၀ ယုံ​မှား​သော​စိတ်​နှင့်​ကင်း၍ ဘု​ရား​သ​ခင်၏ က​တိ​တော်​ကို တွေး​တော​ခြင်း​မ​ရှိ၊ ယုံ​ကြည်​အား​ကြီး​သ​ဖြင့် ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း၍၊- ၂၁ က​တိ​ထား​တော်​မူ​သော​သူ​သည် က​တိ​တော်​အ​တိုင်း တတ်​နိုင်​တော်​မူ​သည်​ကို စိတ်​စွဲ​လမ်း​လေ၏။- ၂၂ ထို​ကြောင့်၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို သူ၏​ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။
                            ၂၃ ထို​သို့​မှတ်​တော်​မူ​သည်​ဟု အာ​ဗြ​ဟံ​အ​ကျိုး​အ​လို​ငှာ​သာ ကျမ်း​စာ၌ ရေး​ထား​သည်​မ​ဟုတ်။- ၂၄ ငါ​တို့​အ​ကျိုး​အ​လို​ငှာ ရေး​ထား​သ​တည်း။ ငါ​တို့ သ​ခင်​ယေ​ရှု​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော​သူ​ကို ငါ​တို့​သည် ယုံ​ကြည်​လျှင်၊ ထို​ယုံ​ကြည်​ခြင်း​ကို ငါ​တို့၏​ဖြောင့်​မတ်​ခြင်း​ဟု မှတ်​တော်​မူ​လ​တ္တံ့။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယာကုပ်၊ ၂:၂၁-၂၂ -</span>
                            ၂၁ ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည်၊ မိ​မိ​သား​ဣ​ဇာက်​ကို ယဇ်​ပ​လ္လင်​ပေါ်​မှာ တင်​လှူ​ပူ​ဇော်​သော​အ​ခါ၊ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မ​ဟုတ်​လော။- ၂၂ ယုံ​ကြည်​ခြင်း​သည် အ​ကျင့်​နှင့်​အ​တူ​ပြု​ပြင်၍၊ အ​ကျင့်​အား​ဖြင့် စုံ​လင်​သည်​ကို သိ​မြင်​ရ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကမ္ဘာ၊ ၂၂:၁၅-၁၉ -</span>
                            ၁၅ တစ်​ဖန် ထာ​ဝ​ရ​ဘု​ရား၏​ကောင်း​ကင်​တ​မန်​သည် ကောင်း​ကင်​ပေါ်​က အာ​ဗြ​ဟံ​ကို​ခေါ်​လျက်၊ ၁၆ သင်​သည် ဤ​အ​မှု​ကို​ပြု၍၊ သင်၏​သား၊ သင်၌​တစ်​ယောက်​တည်း​သော​သား​ကို၊ ငါ့​အား​မ​ငြင်း​သော​ကြောင့်၊ဟေ​ဗြဲ၊ ၁၇ ငါ​သည် သင့်​အား​အ​စဉ်​အ​မြဲ​ကောင်း​ချီး​ပေး​မည်။ သင်၏​အ​မျိုး​အ​နွယ်​ကို​လည်း ကောင်း​ကင်​ကြယ်​ကဲ့​သို့​လည်း​ကောင်း၊ သ​မု​ဒ္ဒ​ရာ​သဲ​လုံး​ကဲ့​သို့​လည်း​ကောင်း၊ အ​စဉ်​အ​မြဲ​ပွား​များ​စေ​မည်။ သင်၏​အ​မျိုး​အ​နွယ်​သည် ရန်​သူ​တို့၏​မြို့​တံ​ခါး​များ​ကို အ​စိုး​ရ​လိမ့်​မည်။ ၁၈ သင်၏​အ​မျိုး​အ​နွယ်​အား​ဖြင့်၊ လူ​မျိုး​ပေါင်း​တို့​သည် ကောင်း​ချီး​မင်္ဂ​လာ​ကို​ခံ​ရ​ကြ​လိမ့်​မည်​ဟု ငါ၏​စ​ကား​ကို​သင်​နား​ထောင်​သော​ကြောင့်၊ ငါ​သည်​ကိုယ်​ကို ကိုယ်​တိုင်​တည်၍​ကျိန်​ဆို၏​ဟု ထာ​ဝ​ရ​ဘု​ရား၏​အ​မိန့်​တော်​ကို ဆင့်​ဆို​လေ၏။ ၁၉ ထို​အ​ခါ​အာ​ဗြ​ဟံ​သည် ငယ်​သား​တို့​ရှိ​ရာ​သို့ ပြန်၏။ သူ​တို့​သည် ထ​ပြီး​လျှင် ဗေ​ရ​ရှေ​ဘ​အ​ရပ်​သို့ လိုက်​သွား​ကြ၏။ ထို​အ​ရပ်၌ အာ​ဗြ​ဟံ​နေ​လေ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>လူသားအားလုံးသေပြီးနောက် ဘုရားသခင်၏တရားစီရင်ခြင်းကိုခံရမည်။ ကောင်းကင်နိုင်ငံတော်သည် ဝမ်းမြောက်ခြင်းစုံလင်သောနေရာဖြစ်ပြီး ငရဲသည်ဝမ်းနည်းခြင်းနှင့် နာကျင်ခြင်းများနှင့် ပြည့်နှက်သောနေရာဖြစ်သည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၆) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>