<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၅</h4>
                        <h3 class="con-t2">ရွေးကောက်ခြင်းခံရသောမိသားစု</h3>
                        <h4 class="con-t3">အာဗြဟံနှင့်အတူ ဘုရားသခင်၏အထူးမိတ်သဟာယဖွဲ့ခြင်း</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            အာဒံနှင့်ဧဝ၏အပြစ်အကျိုးဆက်သည် လူသားအားလုံးတို့အပေါ်သို့သက်ရောက်ခဲ့သည်။ ဘုရားသခင်သည် လူသားတို့အား မိမိနှင့်ပြန်လည်မိတ်သဟာယဖွဲ့ဖို့ရန် အစီအစဉ်တစ်ခုပြုလုပ်ခဲ့သည်။ အာဗြဟံဟူသော လူတစ်ယောက်ကို ဘုရားသခင်သည် ကတိတော်ပေးခဲ့သည်။ ထိုကတိတော်မှာ အာဗြဟံ၏မိသားစုအားဖြင့် လူမျိုးအပေါင်းတို့သည် ဘုရားသခင်နှင့်ပြန်လည် သင့်မြတ်ခြင်းရရှိမည်ဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ဤ​အ​ကြောင်း​အ​ရာ​ဟူ​မူ​ကား၊ အ​ပြစ်​တ​ရား​သည် တစ်​ယောက်​သော​သူ​အား​ဖြင့် ဤ​လော​က​သို့​ဝင်၍၊ အ​ပြစ်​တ​ရား​အား​ဖြင့် သေ​ခြင်း​တ​ရား ဝင်​သည်​နှင့်​အ​ညီ၊ လူ​အ​ပေါင်း​တို့​သည် အ​ပြစ်​ရှိ​သော​ကြောင့် သေ​ခြင်း​သို့ ရောက်​ရ​ကြ၏။- (ရောမ၊ ၅:၁၂)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            အာဗြဟံသည် မိမိအားဘုရားသခင်စကားပြောသောအခါ နာခံခဲ့သည်။ ဘုရားသခင်သည် လူအမျိုးမျိုးကောင်းကြီးခံစားဘို့ရန်နှင့် စာတန်အား ချေမှုန်းသောမိသားစုဖြစ်ဖို့ရာ အာဗြဟံ၏မိသားစုကိုရွေးကောက်ခဲ့သည်။ ဘုရားသခင်သည် မိမိအားသားပေးမည်ဟူသော စကးကိုအာဗြဟံသည် မယုံကြည်ခဲ့သောကြောင့် ဘုရားသခင်၏နည်းလမ်းမဟုတ်သော မိမိနည်းဖြင့်သာရရန်ပြုလုပ်ခဲ့သည်။ မိမိဇနီးသည်နှင့် ကလေးမရသောကြောင့် ဇနီးသည် ကျွန်မဖြင့်သူနှင့် ကလေးတစ်ဦးရခဲ့သည်။ ကလေး၏အမည်မှာ ဣရှမေလဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၁၇:၁-၇၊ ၁၅-၁၉</span><br>
                            <span class="bfam-ls-ver5">၁</span> ထို​နောက်၊ အာ​ဗြံ​သည် အ​သက်​ကိုး​ဆယ်​ကိုး​နှစ်​ရှိ​သော​အ​ခါ၊ ထာ​ဝ​ရ​ဘု​ရား​သည် အာ​ဗြံ​အား​ထင်​ရှား​တော်​မူ၍၊ ငါ​သည် အ​န​န္တ​တန်​ခိုး​ရှင်​ဘု​ရား​သ​ခင်​ဖြစ်၏။ ငါ့​ရှေ့​မှာ​သွား​လာ၍ စုံ​လင်​ခြင်း​ရှိ​လော့။ 
                            <span class="bfam-ls-ver5">၂</span>ငါ၏​ပ​ဋိ​ညာဉ်​ကို သင်​နှင့် ငါ​ပြု​မည်။ သင့်​ကို​ငါ​အ​လွန်​များ​ပြား​စေ​မည်​ဟု မိန့်​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">၃</span> အာ​ဗြံ​သည်​လည်း​ပျပ်​ဝပ်​လျင်၊ ဘု​ရား​သ​ခင်​က၊
                            <span class="bfam-ls-ver5">၄</span> ငါ​ပြု​သော​ပ​ဋိ​ညာဉ်​သည် သင်၌​ရှိ၏။ သင်​သည်​လူ​မျိုး​အ​များ​တို့၏ အ​ဘ​ဖြစ်​လိမ့်​မည်။ 
                            <span class="bfam-ls-ver5">၅</span> နောက်​တစ်​ဖန်​သင်၏​အ​မည်​ကို အာ​ဗြံ​ဟု​မ​ခေါ်​ရ။ သင်၏​အ​မည်​ကို အာ​ဗြ​ဟံ​ဟု​ခေါ်​ရ၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည်​သင့်​ကို များ​စွာ​သော​လူ​အ​မျိုး​တို့၏ အ​ဘ​အ​ရာ၌​ခန့်​ထား​ပြီ။
                            <span class="bfam-ls-ver5">၆</span> ငါ​သည် သင့်​ကို​အ​လွန်​ပွား​များ​စေ​မည်။ သင်​အား​ဖြင့် လူ​အ​မျိုး​မျိုး​တို့​ကို ဖြစ်​စေ​မည်။ သင်၏​အ​မျိုး​အ​နွယ်၌​လည်း ရှင်​ဘု​ရင်​ဖြစ်​ရ​ကြ​လိမ့်​မည်။ 
                            <span class="bfam-ls-ver5">၇</span>ငါ​သည်​သင်၏​ဘု​ရား၊ သင့်​နောက်၌ သင့်​အ​မျိုး​အ​နွယ်၏​ဘု​ရား​ဖြစ်​မည်​ဟု၊ သင်​နှင့် သင်၏​အ​မျိုး​အ​နွယ်​အ​စဉ်​အ​ဆက်​တို့၌၊ ငါ့​ပ​ဋိ​ညာဉ်​ကို ထာ​ဝ​ရ​ပ​ဋိ​ညာဉ်​ဖြစ်​စေ​မည်။
                            <span class="bfam-ls-ver5">၁၅</span>တစ်​ဖန်​ဘု​ရား​သ​ခင်​က၊ သင်၏​မ​ယား​စာ​ရဲ​ကို​မူ​ကား၊ စာ​ရဲ​ဟူ​သော အ​မည်​ဖြင့်​မ​ခေါ်​ရ၊ စာ​ရာ​ဟူ​သော​အ​မည်​ဖြင့် ခေါ်​ရ၏။
                            <span class="bfam-ls-ver5">၁၆</span>သူ့​ကို​ငါ​ကောင်း​ချီး​ပေး၍၊ သူ့​အား​ဖြင့်​လည်း သင်​အား​သား​ကို​ပေး​မည်။ အ​ကယ်​စင်​စစ်​သူ့​ကို ကောင်း​ချီး​ပေး၍၊ သူ​သည် လူ​အ​မျိုး​မျိုး​ဖြစ်​လိမ့်​မည်။ သူ၏​အ​မျိုး​အ​နွယ်၌​လည်း၊ အ​ပြည်​ပြည်​သော​ရှင်​ဘု​ရင်​ဖြစ်​ကြ​လိမ့်​မည်​ဟု၊ အာ​ဗြ​ဟံ​အား​မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၁၇</span>ထို​အ​ခါ​အာ​ဗြ​ဟံ​သည်​ပျပ်​ဝပ်​လျက်၊ အ​သက်​တစ်​ရာ​ရှိ​သော​သူ​သည် သား​ကို​ရ​လိမ့်​မည်​လော။ အ​သက်​ကိုး​ဆယ်​ရှိ​သော စာ​ရာ​သည်​သား​ကို​ဖွား​လိမ့်​မည်​လော​ဟု ရယ်​လျက်၊ စိတ်​နှ​လုံး​ထဲ​မှာ​အောက်​မေ့​ပြီး​လျှင်၊
                            <span class="bfam-ls-ver5">၁၈</span>ဣ​ရှ​မေ​လ​သည် ရှေ့​တော်၌​အ​သက်​ရှင်​ပါ​စေ​သော​ဟု၊ ဘု​ရား​သ​ခင်​ကို လျှောက်​သော​အ​ခါ၊
                            <span class="bfam-ls-ver5">၁၉</span>ဘု​ရား​သ​ခင်​က၊ သင်၏​မ​ယား​စာ​ရာ​သည် သင်​အား​သား​ကို​ဖွား​လိမ့်​မည်။ ထို​သား​ကို​လည်း ဣ​ဇာက်​အ​မည်​ဖြင့်​မှည့်​ရ​မည်။ သူ၌​လည်း​ကောင်း၊ သူ့​နောက်​မှ သူ၏​အ​မျိုး​အ​နွယ်၌​လည်း​ကောင်း ငါ၏​ပ​ဋိ​ညာဉ်​ကို ထာ​ဝ​ရ​ပ​ဋိ​ညာဉ်​ဖြစ်​စေ​မည်။
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၁၇:၁-၇၊ ၁၅-၁၉</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကမ္ဘာဦးကျမ်း၊ ၁၅:၁-၆ -</span>
                            ၁ ထို​နောက်​မှ ဗျာ​ဒိတ်​တော်​အား​ဖြင့်၊ ထာ​ဝ​ရ​ဘု​ရား၏​နှုတ်​က​ပတ်​တော်​သည် အာ​ဗြံ​သို့​ရောက်၍၊ အ​ချင်း​အာ​ဗြံ၊ မ​စိုး​ရိမ်​နှင့်။ ငါ​သည် သင်၏​အ​ကွယ်​အ​ကာ​ဖြစ်၏။ သင်၏​အ​ကျိုး​သည်​အ​လွန်​ကြီး​လှ၏​ဟု မိန့်​တော်​မူ​လျှင်၊ ၂ အာ​ဗြံ​က၊ အ​ရှင်​ထာ​ဝ​ရ​ဘု​ရား၊ အ​ကျွန်ုပ်​သည် သား​မ​ရှိ​ဘဲ​သွား​ရ​ပါ၏။ ဤ​ဒ​မာ​သက်​မြို့​သား ဧ​လျာ​ဇာ​သည် အ​ကျွန်ုပ်၏ အ​မွေ​ခံ​ဖြစ်​ရ​ပါ၏။ သို့​ဖြစ်၍ အ​ဘယ်​ကျေး​ဇူး​ကို​ပြု​တော်​မူ​ပါ​မည်​နည်း​ဟု လျှောက်​ဆို​၏။ ၃ တစ်​ဖန်​အာ​ဗြံ​က အ​ကျွန်ုပ်​အား​အ​မျိုး​အ​နွယ်​ကို ပေး​တော်​မ​မူ​ပါ။ အ​ကျွန်ုပ်၏ အိမ်၌​ဖွား​သော​သူ​သည် အ​ကျွန်ုပ်၏​အ​မွေ​ခံ​ဖြစ်​ရ​ပါ​သည်​တ​ကား​ဟု လျှောက်​ဆို​၏။ ၄ တစ်​ဖန် ထာ​ဝ​ရ​ဘု​ရား၏​နှုတ်​က​ပတ်​တော် ရောက်​လာ​သည်​ကား၊ ဤ​သူ​သည် သင်၏​အ​မွေ​ခံ​မ​ဖြစ်​ရ။ သင်၏​ကိုယ်​ထဲ​က​ထွက်​သော​သူ​သည် သင်၏​အ​မွေ​ခံ​ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊ ၅ အာ​ဗြံ​ကို​ပြင်​သို့ ထုတ်​ဆောင်​တော်​မူ၍၊ မိုး​ကောင်း​ကင်​ကို​မျှော်​ကြည့်​လော့။ ကြယ်​များ​ကို​ရေ​တွက်​နိုင်​လျှင် ရေ​တွက်​လော့။ သင်၏​အ​မျိုး​အ​နွယ်​သည် ထို​သို့​ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ရော၊ ၆ အာ​ဗြံ​သည် ထာ​ဝ​ရ​ဘု​ရား​ကို​ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေဗြဲ၊ ၁၁:၈-၁၂ -</span>
                            ၈-၉ ပ​ထ​မ​ပ​ဋိ​ညာဉ်​တ​ရား​ကို ထာ​ဝ​ရ​ဘု​ရား​သည် အ​ပြစ်​တင်၍ မိန့်​တော်​မူ​သည်​ကား၊ ငါ​သည် ဤ​လူ​မျိုး၏ ဘိုး​ဘေး​တို့​ကို လက်​ဆွဲ၍ အဲ​ဂု​တ္တု​ပြည်​မှ ဆောင်​သွား​သော​အ​ခါ၊ သူ​တို့၌ ငါ​ပေး​သော ပ​ဋိ​ညာဉ်​တ​ရား​နှင့် ခြား​နား​သော ပ​ဋိ​ညာဉ်​တ​ရား​သစ်​ကို ဣ​သ​ရေ​လ​အ​မျိုး​သား၊ ယု​ဒ​အ​မျိုး​သား​တို့၌ ငါ​ပေး​သော အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။ အ​ရင် ငါ​ပေး​ဖူး​သော ပ​ဋိ​ညာဉ်​တ​ရား၌ သူ​တို့​သည် မ​တည်​ကြ၊ ငါ​သည်​လည်း သူ​တို့​ကို မ​ကြည့်​ရှု​မ​ပြု​စု​ဘဲ​နေ၏။- ၁၀ နောင်​ကာ​လ​အ​ခါ ဣ​သ​ရေ​လ​အ​မျိုး​သား​တို့၌ ငါ​ပေး​အံ့​သော ပ​ဋိ​ညာဉ်​တ​ရား​ဟူ​မူ​ကား၊ ငါ​ထာ​ဝ​ရ​ဘု​ရား​သည် ငါ့​ပ​ညတ်​တို့​ကို သူ​တို့​စိတ်​ဝိ​ညာဉ်​ထဲ​သို့ သွင်း​မည်။ သူ​တို့​နှ​လုံး​ပေါ်​မှာ ရေး​ထား​မည်။ ငါ​သည် သူ​တို့၏ ဘု​ရား​ဖြစ်​မည်။ သူ​တို့​သည်​လည်း ငါ၏​လူ​ဖြစ်​ကြ​လိမ့်​မည်။- ၁၁ ထို​သူ​တို့​က၊ ထာ​ဝ​ရ​ဘု​ရား​ကို သိ​လော့​ဟု၊ အ​မျိုး​သား​ချင်း၊ ညီ​အစ်​ကို​အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် ဆုံး​မ​ဩ​ဝါ​ဒ မ​ပေး​ရ​ကြ။ အ​ကြောင်း​မူ​ကား၊ အ​ငယ်​ဆုံး​သော​သူ​မှ​စ၍ အ​ကြီး​ဆုံး​သော​သူ​တိုင်​အောင် ထို​သူ​အ​ပေါင်း​တို့​သည် ငါ့​ကို​သိ​ကြ​လိမ့်​မည်။- ၁၂ ထို​အ​ခါ​ငါ​သည် သူ​တို့​အ​ပြစ်​များ​ကို သည်း​ခံ​မည်။ သူ​တို့​ပြစ်​မှား​ခြင်း၊ လွန်​ကျူး​ခြင်း​များ​ကို မ​အောက်​မေ့​ဘဲ​နေ​မည်​ဟု ထာ​ဝ​ရ​ဘု​ရား မိန့်​တော်​မူ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဂလာတိ၊ ၃:၁၆-၁၈ -</span>
                            ၁၆ က​တိ​တော်​တို့​ကို အာ​ဗြ​ဟံ​နှင့် သူ၏​အ​မျိုး​အ​နွယ်၌ ထား​တော်​မူ၏။ အ​မျိုး​အ​နွယ်​တို့​ဟု အ​များ​သော​သူ တို့​ကို​ရည်​မှတ်၍ မိန့်​တော်​မူ​သည်​မ​ဟုတ်။ သင်၏ အ​မျိုး​အ​နွယ်​ဟု တစ်​ယောက်​သော​သူ​ကို ရည်​မှတ်၍ မိန့်​တော်​မူ၏။ ထို​တစ်​ယောက်​သော​သူ​ကား ခ​ရစ်​တော်​ဖြစ်​သ​တည်း။- ၁၇ ငါ​ဆို​သည်​ကား၊ ခ​ရစ်​တော်​ကို​ရည်​မှတ်၍ ဘု​ရား​သ​ခင် တည်​စေ​တော်​မူ​နှင့်​သော ပ​ဋိ​ညာဉ်​တ​ရား​ကို အ​နှစ်​လေး​ရာ​သုံး​ဆယ်​လွန်​ပြီး​မှ နောက်​ဖြစ်​သော ပ​ညတ်​တ​ရား​သည် မ​ပယ်​နိုင်။ က​တိ​တော်​ကို အ​ချည်း​နှီး​မ​ဖြစ်​စေ​နိုင်။- ၁၈ ထို​မှ​တစ်​ပါး၊ အ​မွေ​တော်​သည် ပ​ညတ်​တ​ရား​နှင့် စပ်​ဆိုင်​လျှင် က​တိ​တော်​နှင့်​မ​စပ်​ဆိုင်။ ဘု​ရား​သ​ခင်​သည် က​တိ​တော်​အား​ဖြင့် အာ​ဗြ​ဟံ​အား ထို​အ​မွေ​တော်​ကို သ​နား​တော်​မူ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေရှာယ၊ ၅၁:၁-၂ -</span>
                            ၁ ဖြောင့်​မတ်​ခြင်း​တ​ရား​သို့ လိုက်၍ ထာ​ဝ​ရ​ဘု​ရား​ကို ရှာ​သော​သူ​တို့၊ ငါ့​စ​ကား​ကို နား​ထောင်​ကြ​လော့။ သင်​တို့​ကို ခုတ်​ယူ​ရာ​ကျောက်​နှင့်၊ တူး​ယူ​ရာ​တွင်း​ဝ​ကို ကြည့်​ရှု​ကြ​လော့။ ၂ သင်​တို့၏​အ​ဘ အာ​ဗြ​ဟံ​နှင့်၊ သင်​တို့​ကို​ဖွား​သော​သူ စာ​ရာ​တို့​ကို ကြည့်​ရှု​ကြ​လော့။ ငါ​သည် တစ်​ယောက်​တည်း​သော​သူ အာ​ဗြ​ဟံ​ကို ခေါ်၍၊ ကောင်း​ချီး​ပေး​သ​ဖြင့် များ​ပြား​စေ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယာကုပ်၊ ၂:၂၃ -</span>
                            ၂၃ အာ​ဗြ​ဟံ​သည် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏ ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏​ဟူ​သော ကျမ်း​စ​ကား ပြည့်​စုံ​လေ၏။ အာ​ဗြ​ဟံ​သည်​လည်း၊ ဘု​ရား​သ​ခင်၏​အ​ဆွေ​ဟူ၍ ခေါ်​ဝေါ်​ခြင်း​ကို​ခံ​ရ၏။-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ဘုရားသခင်၏ အကြံအစည်သည် လူများနှင့် ပြန်လည်သင့်မြတ်ဖို့ရန် အာဗြဟံနှင့်အစပြုခဲ့သည်။ ဘုရားသခင်သည် အာဗြဟံ၏အမျိုးအနွယ်အားဖြင့် လူမျိုးမျိုးကောင်းကြီးခံစားရမည်ဟု ကတိပေးခဲ့သည်။ ဘုရားသခင်သည် အာဗြဟံ၏အမျိုးအနွယ်အားဖြင့် အပြစ်သားတို့သည် တစ်နေ့တွင် ရွေးချယ်ခြင်းခံရမည်ဟု ကတိပေးခဲ့သည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၆) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>