<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၁၃</h4>
                        <h3 class="con-t2">ကျွန်ုပ်သည်ယေရှု၏မိတ်ဆွေဖြစ်သည်</h3>
                        <h4 class="con-t3">ခရစ်တော်၏မိန့်တော်မူသမျှကို နာခံခြင်းအားဖြင့် သူ၏မေတ္တာ၌ကျွန်ုပ်တည်နေ၏</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           ခရစ်တော်၏နောက်လိုက်တစ်ယောက်အနေဖြင့် ကျွန်ုပ်တို့သည် ဘုရားသခင်၏မိတ်ဆွေများဖြစ်ကြသည်။ ဘုရားသခင်၏မိတ်ဆွေများသည် ဘုရားသခင်ကိုအထူးနည်းလမ်းဖြင့် သိကျွမ်းကြသည်။ ဘုရားသခင်၏မိတ်ဆွေများသည် ဘုရားသခင်ကိုချစ်ကြပြီး အခြားသူများကိုလည်း ချစ်ကြသည်။ ဘုရားသခင်၏မိတ်ဆွေများသည် ဘုရားသခင်၏မိန့်တော်မူချက်များကို ယုံကြည်လျက်နာခံကြသည်။  
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ငါ့​သိုး​တို့​သည် ငါ့​စ​ကား​သံ​ကို​နား​ထောင်၍ ငါ့​နောက်​သို့​လိုက်​ကြ၏။ ထို​သိုး​တို့​ကို ငါ​သိ၏။- (ယောဟန်၊ ၁၀:၂၇)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ယေရှုသည် တပည့်တော်တို့အား မိန့်မှာလျက်ရှိသည်။ ယေရှုပြောသောအဖဆိုသည်မှာ ခမည်းတော်ဘုရားကိုဆိုလိုခြင်းဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">ယောဟန်၊ ၁၄:၈-၉၊ ၁၅:၉-၁၅</span><br>
                            <span class="bfam-ls-ver5">၈</span> ဖိ​လိ​ပ္ပု​က​လည်း၊ သ​ခင်၊ ခ​မည်း​တော်​ကို အ​ကျွန်ုပ်​တို့​အား ပြ​တော်​မူ​ပါ။ ထို​သို့​ပြ​တော်​မူ​လျှင် အ​ကျွန်ုပ်​တို့ အ​လို​ပြည့်​စုံ​ပါ​မည်​ဟု လျှောက်​လျှင်၊-
                            <span class="bfam-ls-ver5">၉</span>ယေ​ရှု​က၊ ဖိ​လိ​ပ္ပု၊ ဤ​မျှ​ကာ​လ​ပတ်​လုံး ငါ​သည်​သင်​တို့​နှင့်​အ​တူ​ရှိ​ပြီး​မှ သင်​သည် ငါ့​ကို မ​သိ​သေး​သ​လော။ ငါ့​ကို​မြင်​သော​သူ​သည် ခ​မည်း​တော်​ကို​မြင်၏။ သို့​ဖြစ်​လျှင်၊ ခ​မည်း​တော်​ကို အ​ကျွန်ုပ်​တို့​အား ပြ​တော်​မူ​ပါ​ဟု သင်​သည်​အ​ဘယ်​သို့ ဆို​ရ​သ​နည်း။-
                            <span class="bfam-ls-ver5">၉</span> ခ​မည်း​တော်​သည် ငါ့​ကို​ချစ်​တော်​မူ​သ​ကဲ့​သို့ ငါ​သည်​သင်​တို့​ကို​ချစ်၏။ ငါ၏​ချစ်​ခြင်း​မေ​တ္တာ၌ တည်​နေ​ကြ​လော့။- 
                            <span class="bfam-ls-ver5">၁၀</span> ငါ​သည် ငါ့​ခ​မည်း​တော်၏​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်၍ ခ​မည်း​တော်၏​မေ​တ္တာ၌ တည်​နေ​သ​ကဲ့​သို့၊ သင်​တို့​သည် ငါ့​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​လျှင်၊ ငါ့​မေ​တ္တာ၌ တည်​နေ​ကြ​လိမ့်​မည်။-
                            <span class="bfam-ls-ver5">၁၁</span> သင်​တို့၌ ငါ​ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း တည်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့ ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း စုံ​လင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဤ​စ​ကား​ကို သင်​တို့​အား​ငါ​ဟော​ပြော၏။- 
                            <span class="bfam-ls-ver5">၁၂</span> ငါ့​ပ​ညတ်​ဟူ​မူ​ကား၊ ငါ​သည် သင်​တို့​ကို​ချစ်​သည်​နည်း​တူ၊ သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​လော့။
                            <span class="bfam-ls-ver5">၁၃</span> ကိုယ်​အ​ဆွေ​တို့​အ​ဖို့​အ​လို​ငှာ ကိုယ်​အ​သက်​ကို စွန့်​ခြင်း​မေ​တ္တာ​ထက် သာ၍ မြတ်​သော​မေ​တ္တာ​သည် အ​ဘယ်​သူ၌​မျှ​မ​ရှိ။- 
                            <span class="bfam-ls-ver5">၁၄</span> သင်​တို့​သည် ငါ​ပ​ညတ်​သ​မျှ​တို့​ကို ကျင့်​ဆောင်​လျှင် ငါ၏​အ​ဆွေ​ဖြစ်​ကြ၏။-
                            <span class="bfam-ls-ver5">၁၅</span>ယ​ခု​မှ​စ၍ ငါ​သည်​သင်​တို့​ကို ကျွန်​ဟူ၍​မ​ခေါ်။ ကျွန်​မူ​ကား၊ ကိုယ်​သ​ခင်​ပြု​သော​အ​မှု​ကို မ​သိ။ သင်​တို့​ကို အ​ဆွေ​ဟူ၍​ငါ​ခေါ်၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ခ​မည်း​တော်​ထံ၌ ကြား​သ​မျှ​သော​အ​ရာ​တို့​ကို သင်​တို့​အား ငါ​ပြ​သ၏။-
                            <span class="bfam-ls-ver5">ယောဟန်၊ ၁၄:၈-၉၊ ၁၅:၉-၁၅</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယောဟန်၊ ၂:၁-၅ -</span>
                            ၁ သုံး​ရက်​မြောက်​သော​နေ့၌ ဂါ​လိ​လဲ​ပြည် ကာ​န​မြို့​တွင် မင်္ဂ​လာ​ဆောင်​ပွဲ​ကို​ခံ​ကြ​စဉ်၊ ထို​ပွဲ၌ ယေ​ရှု၏​မယ်​တော်​ရှိ၏။- ၂ ယေ​ရှု​နှင့် တ​ပည့်​တော်​တို့​ကို​လည်း ထို​ပွဲ​သို့ ခေါ်​ပင့်​ကြ၏။- ၃ စ​ပျစ်​ရည်​ကုန်​သော​အ​ခါ၊ ယေ​ရှု၏​မယ်​တော်​က၊ စ​ပျစ်​ရည်​မ​ရှိ​ဟု​ကြား​ပြော၏။- ၄ ယေ​ရှု​က​လည်း၊ အ​ချင်း​မိန်း​မ၊ သင်​သည် ငါ​နှင့် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း။ ငါ့​အ​ချိန်​မ​ရောက်​သေး​ဟု မိန့်​တော်​မူ၏။- ၅ မယ်​တော်​က​လည်း၊ သူ​စေ​ခိုင်း​သ​မျှ​တို့​ကို ပြု​ကြ​လော့​ဟု အ​စေ​ခံ​တို့​အား​ဆို​လေ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">မဿဲ၊ ၇:၁၆ -</span>
                            ၁၆ ထို​သူ​တို့၏​အ​ကျင့်​ကို ထောက်၍ သူ​တို့၏​သ​ဘော​ကို သိ​ကြ​လိမ့်​မည်။ ဆူး​ပင်၌ စ​ပျစ်​သီး​ကို ဆွတ်​တတ်​သ​လော။ ဆူး​လေ​ပင်၌ သင်္ဘော​သ​ဖန်း​သီး​ကို ဆွတ်​တတ်​သ​လော။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ပေ၊ ၁:၅-၉ -</span>
                             ၅ ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဘု​ရား​သ​ခင်၏ တန်​ခိုး​တော်​သည် စောင့်​ရှောက်​တော်​မူ​သော သင်​တို့​အ​ဖို့ ကောင်း​ကင်​ဘုံ၌ သို​ထား​လျက်​ရှိ​သော အ​မွေ​တည်း။- ၆-၇ အ​ရည်​ကျို၍ စုံ​စမ်း​ခြင်း​ကို​ခံ​နိုင်​သော်​လည်း၊ ပျက်​စီး​တတ်​သော ရွှေ​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​ထက်၊ သင်​တို့​ယုံ​ကြည်​ခြင်း​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​အ​ရာ​သည် သာ၍ မြတ်​သည်​နှင့်၊ ယေ​ရှု​ခ​ရစ် ပေါ်​ထွန်း​တော် မူ​သော​အ​ခါ အ​ချီး​အ​မွမ်း၊ ဂုဏ်​အ​သ​ရေ၊ ဘုန်း​အာ​နု​ဘော် အ​လို​ငှာ​ဖြစ်​မည်​အ​ကြောင်း၊ အ​ထူး​ထူး​အ​ပြား​ပြား​သော စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ​သော​အ​ကြောင်း​ရှိ​လျှင်၊ သင်​တို့​သည် ယ​ခု​ခ​ဏ​ခံ​ရ၍ ဝမ်း​နည်း​သော်​လည်း၊ အ​ထက်​ဆို​ခဲ့​ပြီး​သော ကျေး​ဇူး​တော်​ကို​ထောက်၍ ရွှင်​လန်း​သော​စိတ် ရှိ​ကြ၏။- ၈ ထို​သ​ခင်​ကို သင်​တို့​သည် မ​မြင်​ဖူး​သော်​လည်း ချစ်​ကြ၏။ ယ​ခု​မှာ​လည်း မ​မြင်​ဘဲ​လျက်၊ ယုံ​ကြည်​သော​အား​ဖြင့် ဘုန်း​အ​သ​ရေ​နှင့် စပ်​ဆိုင်​သော၊ ပြော၍​မ​မီ​နိုင်​သော ရွှင်​လန်း​ခြင်း​စိတ်​နှင့် ဝမ်း​မြောက်​ကြ​သည်​ဖြစ်၍၊- ၉ စိတ်​ဝိ​ညာဉ်​ကို ကယ်​တင်​ခြင်း​တည်း​ဟူ​သော ယုံ​ကြည်​ခြင်း၏​အ​ကျိုး​ကို ခံ​ရ​ကြ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယောဟန်၊ ၁၄:၁၅-၂၃ -</span>
                           ၇ ခပ်​သိမ်း​သော သ​တိ​ပ​ညာ​တော်​နှင့်​လျော်​စွာ ငါ​တို့၌ အ​တိုင်း​ထက်​အ​လွန် များ​လှ​စွာ​သော ကျေး​ဇူး​တော်​သည် ကြွယ်​ဝ​ပြည့်​စုံ​သည်​နှင့်​အ​ညီ၊- 
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ယော၊ ၅:၁-၅ -</span>
                            ၂၉ နက်​ဖြန်​နေ့၌ ယေ​ရှု​ကြွ​လာ​တော်​မူ​သည်​ကို ယော​ဟန်​သည်​မြင်​လျှင်၊ ဤ​လော​က၏​အ​ပြစ်​ကို ဆောင်​သွား​သော ဘု​ရား​သ​ခင်၏ သိုး​သ​ငယ်​ကို​ကြည့်​လော့။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ယော၊ ၄:၇-၈ -</span>
                           ၅ ထို​သူ​သည် ငါ​တို့​လွန်​ကျူး​ခြင်း အ​ပြစ်​များ​ကြောင့်၊ နာ​ကျင်​စွာ ထိုး​ခြင်း၊ နှိပ်​စက်​ခြင်း​ကို ခံ​ရ​လေ၏။ ငါ​တို့၏ ငြိမ်​သက်​ခြင်း​ချမ်း​သာ​ကို ဖြစ်​စေ​သော ဆုံး​မ​ခြင်း​သည် သူ့​အ​ပေါ်​သို့​ရောက်၍၊ သူ​ခံ​ရ​သော ဒဏ်​ချက်​အား​ဖြင့် ငါ​တို့​သည် အ​နာ​ပျောက်​လျက်​ရှိ​ကြ၏။ ၆ ငါ​တို့​ရှိ​သ​မျှ​သည် သိုး​ကဲ့​သို့​လမ်း​လွဲ​လျက်၊ ကိုယ်​လမ်း​သို့ အ​သီး​အ​သီး လိုက်​သွား​ကြ​သည်​ဖြစ်၍၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ခပ်​သိမ်း​သော ငါ​တို့၏​အ​ပြစ်​များ​ကို သူ့​အ​ပေါ်၌​တင်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယောဟန်၊ ၁၄:၁၅-၁၆ -</span>
                            ၁၅ ငါ့​ကို​ချစ်​လျှင် ငါ့​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​ကြ​လော့။ ငါ​သည် ခ​မည်း​တော်​ကို​တောင်း၍၊- ၁၆ ခ​မည်း​တော်​သည် သ​မ္မာ​တ​ရား​ကို​ပြ​သော ဝိ​ညာဉ်​တော်​တည်း​ဟူ​သော တစ်​ပါး​သော​ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​ကို သင်​တို့​နှင့်​အ​တူ အ​စဉ်​မ​ပြတ်​တည်​နေ​စေ​ခြင်း​ငှာ သင်​တို့​အား​ပေး​တော်​မူ​မည်။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကော၊ ၁:၁၀-၁၁ -</span>
                            ၁၀-၁၁ ဆု​တောင်း​သော​အ​ချက် ဟူ​မူ​ကား၊ သင်​တို့​သည် ကောင်း​သော​အ​ကျင့်​အ​မျိုး​မျိုး​တည်း ဟူ​သော အ​သီး​ကို​သီး​ခြင်း၊ ဘု​ရား​သ​ခင်​ကို​သိ​သော ဉာဏ်​တိုး​ပွား​ခြင်း​ရှိ​သ​ဖြင့်​လည်း​ကောင်း၊ ဝမ်း​မြောက်​သော​စိတ်​နှင့် အ​ရာ​ရာ၌​သည်း​ခံ​ခြင်း၊ စိတ်​ရှည်​ခြင်း​အ​လို​ငှာ၊ ဘုန်း​ကြီး​သော တန်​ခိုး​တော်​အ​တိုင်း ခွန်​အား​နှင့် ပြည့်​စုံ​သ​ဖြင့်​လည်း​ကောင်း၊ ခ​မည်း​တော်​ဘု​ရား၏ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လျက်၊ သ​ခင်​ဘု​ရား​နှင့် ထိုက်​လျောက်​စွာ ကျင့်၍ အ​ရာ​ရာ၌ နှစ်​သက်​တော်​မူ​စေ​ခြင်း​ငှာ၊ ပ​ညာ​အ​မျိုး​မျိုး၊ ဓ​မ္မ​ဉာဏ်​အ​မျိုး​မျိုး​အား​ဖြင့် အ​လို​တော်​ကို အ​ကုန်​အ​စင် နား​လည်​ပါ​မည်​အ​ကြောင်း ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု၏။-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ခရစ်တော်၏ နောက်လိုက်ဖြစ်သောကြောင့် ဘုရားသခင်၏မိတ်ဆွေများဖြစ်ကြသည် ဘုရားသခင်၏မိတ်ဆွေများအနေဖြင့် ဘုရား၏အသံတော်ကိုကြားရန်နှင့် နာခံရန်ခေါ်ထားခြင်းခံရသည်။ ဘုရားသခင်၏မိတ်ဆွေများအနေဖြင့် ခရစ်တော်သည် ကျွန်ုပ်တို့ကိုချစ်တော်မူသည်နည်းတူ ကျွန်ုပ်တို့သည်အခြားသူများကိုချစ်ဖို့ရန် ခေါ်ခြင်းခံရသည်။ 
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာများ ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>