<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၁၁</h4>
                        <h3 class="con-t2">ကယ်တင်ခြင်းခံရဖို့ရန် ကျွန်ုပ်ဘာလုပ်ဆောင်ရမလဲ</h3>
                        <h4 class="con-t3">ယုံကြည်ပါ</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                           ယေရှုခရစ်တော်၏သေခြင်းမှထမြောက်တော်မူခြင်းအားဖြင့် လူတို့သည်ထာဝရအသက်ကိုရနိုင်လေသည်။ ယေရှုခရစ်သည် ဘုရားသခင်၏သားတော်ဖြစ်သည်ကို ယုံကြည်ဖို့ရန် လူတို့သည် ခေါ်ခြင်းခံရသည် မိမိတို့၏အပြစ်ကို နောင်တရပြီးဝန်ချတောင်းပန်ကာ ခရစ်တော်ကို ကယ်တင်ခြင်းနှင့်အရှင်သခင်အဖြစ်လက်ခံယုံကြည်ကိုးကွယ်ပါက အပြစ်ဒဏ်မှကယ်လွတ်ခြင်းခံရမည်ဖြစ်ပါသည်။ လူသားတိုင်းတွင် ဘုရားသခင်ကို ယုံကြည်၍ ကယ်တင်ခြင်းရရန်နှင့် ငြင်းပယ်ရန် ရွေးချယ်ခွင့်ရှိပါသည်။ ဘုရားသခင်၏အလိုတော်မှာ လူသားအားလုံး ကယ်တင်ခြင်းသို့ရောက်စေလိုသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">အ​ကြောင်း​မူ​ကား၊ ထို​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​အ​ပေါင်း​တို့​သည် ပျက်​စီး​ခြင်း​သို့​မ​ရောက်၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​မည်​အ​ကြောင်း​တည်း။- ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​အ​ပေါင်း​တို့​သည်၊ ပျက်​စီး​ခြင်း​သို့​မ​ရောက်၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် မိ​မိ၌ တစ်​ပါး​တည်း​သော သား​တော်​ကို စွန့်​တော်​မူ​သည်​တိုင်​အောင် လော​ကီ​သား​တို့​ကို ချစ်​တော်​မူ၏။- (ယောဟန်၊ ၃:၁၅-၁၆)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ယေရှုသည်သေခြင်းမှ ထမြောက်သည့်နောက် တပည့်တော်တို့အား ကိုယ်ထင်ရှားပြသတော်မူ၏။ သို့သော် သောမတည်းဟူသော တပည့်တော်တစ်ယောက်သည် ထိုသူတို့၌မပါဝင်ခဲ့ပေ ခရစ်တော်အသေခံသည့်အချိန်မှစ၍ ယခုထိမတွေ့ရသေးပေ။ မြင်ရခြင်း၊ ခံစားထိတွေ့ခြင်းမရှိဘဲလျက် အမှန်တည်ရှိသည်ဟု ယုံခြင်းကို ယုံကြည်ခြင်းဟုခေါ်သည်။ 
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">ယောဟန်၊ ၂၀:၂၄-၃၁</span><br>
                            <span class="bfam-ls-ver5">၂၄</span> ထို​သို့ ယေ​ရှု​သည်​ကြွ​လာ​တော်​မူ​သော​အ​ခါ တ​မန်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်၊ ဒိ​ဒု​မု​ဟု​အ​မည်​ရှိ​သော သော​မ​သည် ထို​တ​ပည့်​တော်​တို့​နှင့်​အ​တူ​မ​ရှိ။- 
                            <span class="bfam-ls-ver5">၂၅</span>ထို​သူ​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည်​သ​ခင်​ကို မြင်​ရ​ကြ​ပြီ​ဟု သော​မ​အား​ပြော​ဆို​ကြ​လျှင်၊ သော​မ​က၊ လက်​တော်၌​သံ​ရိုက်​ရာ​ချက်​ကို မ​မြင်၊ သံ​ရိုက်​ရာ​ချက်​ကို လက်​ညှိုး​နှင့် မ​တို့​မ​စမ်း၊ နံ​ဘေး​တော်​ကို​လည်း လက်​နှင့် မ​စမ်း​မ​သပ်​ရ​လျှင် အ​ကျွန်ုပ်​မ​ယုံ​ဟု​ဆို၏။-
                            <span class="bfam-ls-ver5">၂၆</span> ထို​နောက် ရှစ်​ရက်​မြောက်​သော​နေ့၌ တ​ပည့်​တော်​တို့​သည် တစ်​ဖန်​အ​ထဲ​မှာ​ရှိ​ကြ၍ သော​မ​လည်း​ပါ၏။ တံ​ခါး​များ​ကို ပိတ်​ထား​စဉ်​အ​ခါ၊ ယေ​ရှု​သည်​ကြွ​လာ၍ အ​လယ်​မှာ​ရပ်​တော်​မူ​လျက်၊ သင်​တို့၌​ငြိမ်​သက်​ခြင်း ရှိ​စေ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။-
                            <span class="bfam-ls-ver5">၂၇</span> ထို​အ​ခါ သော​မ​အား၊ သင်၏​လက်​ညှိုး​ကို​ဆန့်၍ ငါ့​လက်​ကို​ကြည့်​လော့။ သင်၏​လက်​ကို​ဆန့်၍ ငါ့​နံ​ဘေး​ကို စမ်း​သပ်​လော့။ ယုံ​မှား​ခြင်း​မ​ရှိ​နှင့်။ ယုံ​လော့​ဟု မိန့်​တော်​မူ၏။-
                            <span class="bfam-ls-ver5">၂၈</span> သော​မ​က​လည်း၊ အ​ကျွန်ုပ်၏​အ​ရှင်၊ အ​ကျွန်ုပ်၏ ဘု​ရား​သ​ခင်​ပါ​တ​ကား​ဟု ပြန်၍​လျှောက်၏။-
                            <span class="bfam-ls-ver5">၂၉</span> ယေ​ရှု​က​လည်း၊ သင်​သည်​ငါ့​ကို​မြင်​သော​ကြောင့် ယုံ​ခြင်း​ရှိ၏။ ငါ့​ကို​မ​မြင်​ဘဲ​ယုံ​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၃၀</span> ဤ​ကျမ်း​စာ၌ ရေး၍​မ​ထား​သော အ​ခြား​နိ​မိတ်​လ​က္ခ​ဏာ​အ​များ​တို့​ကို​လည်း ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​မျက်​မှောက်၌ ပြ​တော်​မူ၏။- 
                            <span class="bfam-ls-ver5">၃၁</span> ယေ​ရှု​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ကို သင်​တို့​သည် ယုံ​မည်​အ​ကြောင်း၊ ထို​သို့​ယုံ၍ နာ​မ​တော်​အား​ဖြင့် အ​သက်​ကို​ရ​မည်​အ​ကြောင်း၊ ဤ​မျှ​လောက် ရေး​ထား​လျက် ရှိ​သ​တည်း။
                            <span class="bfam-ls-ver5">ယောဟန်၊ ၂၀:၂၄-၃၁</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဧဖက်၊ ၂:၈-၉ -</span>
                            ၈ ယုံ​ကြည်​သော​အား​ဖြင့် ကျေး​ဇူး​တော်​ကြောင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​ရ၏။ ကိုယ်​အ​လို​အ​လျောက် ရောက်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင် သ​နား​တော်​မူ​ရာ ဖြစ်​သ​တည်း။- ၉ ကိုယ်​ကု​သိုလ်​ကြောင့် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​သည်​မ​ဟုတ်။ သို့​ဖြစ်၍ အ​ဘယ်​သူ​မျှ ဝါ​ကြွား​စ​ရာ အ​ခွင့်​မ​ရှိ။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဂလာတိ၊ ၂:၂၀ -</span>
                            ၂၀ ငါ​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​ပြီ။ သို့​သော်​လည်း အ​သက်​ရှင်​သေး၏။ ထို​သို့​ဆို​သော် ငါ​သည် ကိုယ်​တိုင်​မ​ရှင်၊ ခ​ရစ်​တော်​သည် ငါ၌ ရှင်​တော်​မူ၏။ ကိုယ်​ခ​န္ဓာ၌ ယ​ခု​ငါ​ရှင်​သော အ​သက်​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် တည်၏။ သား​တော်​သည် ငါ့​ကို​ချစ်၍ ငါ့​အ​ဖို့ ကိုယ်​ကို​ကိုယ် စွန့်​တော်​မူ၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဂလာတိ၊ ၃ -</span>
                            
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၁၀:၄၃ -</span>
                           ၄၃ ထို​သ​ခင်​ကို ယုံ​ကြည်​သော​သူ​ရှိ​သ​မျှ​တို့​သည် နာ​မ​တော်​အား​ဖြင့် အ​ပြစ်​လွှတ်​တော်​မူ​ခြင်း ကျေး​ဇူး​ကို ခံ​ရ​ကြ​လ​တ္တံ့​ဟူ၍ ပ​ရော​ဖက်​အ​ပေါင်း​တို့​သည် ထို​သ​ခင်၏ သက်​သေ​ခံ​ဖြစ်​ကြ​သည်​ဟု ပေ​တ​ရု​မြွက်​ဆို၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေဗြဲ၊ ၁၁ -</span>
                            
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">တမန်၊ ၁၆:၂၅-၃၁ -</span>
                           ၂၅ သန်း​ခေါင်​အ​ချိန်၌ ပေါ​လု​နှင့် သိ​လ​တို့​သည် ပ​တ္ထ​နာ​ပြု၍ ဘု​ရား​သ​ခင်​ကို​ချီး​မွမ်း​လျက် သီ​ချင်း​ဆို​လေ၏။ ထောင်​ထဲ​မှာ နှောင်​ဖွဲ့​ခြင်း​ကို​ခံ​ရ​သော သူ​တို့​သည် နား​ထောင်​ကြ၏။- ၂၆ ထို​ခ​ဏ​ချင်း​တွင် မြေ​ကြီး​သည်​ပြင်း​စွာ​လှုပ်​သော​ကြောင့် ထောင်​ခြေ​ရင်း​လည်း လှုပ်​ရှား၏။ တံ​ခါး​ရှိ​သ​မျှ​တို့​သည် ချက်​ချင်း​ပွင့်၍ လူ​အ​ပေါင်း​တို့​သည် နှောင်​ဖွဲ့​ခြင်း​နှင့် လွတ်​ကြ၏။- ၂၇ ထောင်​မှူး​သည်​နိုး၍ ထောင်​တံ​ခါး​များ ပွင့်​လျက်​ရှိ​သည်​ကို မြင်​လျှင်၊ နှောင်​ဖွဲ့​ခြင်း​ကို ခံ​ရ​သော​သူ​တို့​သည် ထွက်​ပြေး​ကြ​ပြီ​ဟု ထင်​မှတ်​သည်​နှင့်၊ ဓား​ကို အိမ်​မှ​ဆွဲ​ထုတ်၍ ကိုယ်​အ​သက်​ကို​သတ်​မည် ပြု​လေ၏။- ၂၈ ပေါ​လု​က​လည်း၊ ကိုယ်​ကို​အ​ပြစ်​မ​ပြု​နှင့်။ ငါ​တို့​အ​ပေါင်း​သည် ရှိ​ကြ၏​ဟု ကြီး​သော​အ​သံ​နှင့် ဟစ်၍​ပြော​ဆို၏။- ၂၉ ထောင်​မှူး​သည် ညှိ​ထွန်း​သော​မီး​ကို တောင်း​ပြီး​မှ ပြေး​ဝင်၍၊ ပေါ​လု​နှင့် သိ​လ​တို့၏​ခြေ​ရင်း၌ တုန်​လှုပ်​လျက် ပျပ်​ဝပ်​လေ၏။- ၃၀ သူ​တို့​ကို ပြင်​သို့​ထုတ်​ပြီး​လျှင်​လည်း၊ သ​ခင်​တို့၊ အ​ကျွန်ုပ်​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​အံ့​သော​ငှာ အ​ဘယ်​သို့​ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​လေ၏။- ၃၁ ထို​သူ​တို့​က​လည်း၊ သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​လော့။ ယုံ​ကြည်​လျှင် သင်​နှင့် သင်၏​အိမ်​သူ​အိမ်​သား​တို့​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်​ဟု ပြော​ဆို​လျက်၊-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၆:၂၃ -</span>
                           ၂၃ အ​ပြစ်​တ​ရား၏​အ​ခ​ကား သေ​ခြင်း​ပေ​တည်း။ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဆု​ကျေး​ဇူး​တော်​ကား၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ပေ​တည်း။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ကျွန်ုပ်တို့၏အပြစ်ဒဏ်များကို ခရစ်တော်ခံယူခဲ့သည်။ ဘုရားသခင်သည် ခရစ်တော်ကို သေခြင်းမှထမြောက်စေကြောင်းကို ယုံကြည်လျှင် ထာဝရအသက်ကိုရကြောင်း ကျမ်းစာတော်မြတ်ကပြောပါသည်။ ယုံကြည်ခြင်းမရှိလျှင် ခရစ်ယာန်တစ်ယောက်မဖြစ်နိုင်ပါ။ ယုံကြည်ခြင်းဆိုသည်မှာ ခရစ်တော်ကို ကျွန်ုပ်တို့မမြင်ရသော်လည်း ၎င်းကိုအားကိုးခြင်း၊ ယုံကြည်ခြင်းတို့ဖြစ်သည်။ ယုံကြည်ခြင်းဆိုသည်မှာ ယေရှုသည် ကျွန်ုပ်တို့၏အပြစ်အတွက် အသေခံ၍ ရှင်ပြန်ထမြောက်ခြင်းကို ယုံကြည်ခြင်းဖြစ်သည်။ 
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၁၂) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>