<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၃</h4>
                        <h3 class="con-t2">လိမ်လည်လှည့်ဖြားသူ 'စာတန်'</h3>
                        <h4 class="con-t3">သူသည် ခိုးခြင်း၊ သတ်ခြင်း၊ ဖျက်ဆီးခြင်းငှာလာသည်။</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မကောင်းဆိုးဝါးဟူသည် အမှန်ပင်ရှိသည်။ စာတန်သည် မကောင်းဆိုးဝါးပင်ဖြစ်သည်။ စာတန်သည် ဘုရားသခင်ကို မုန်းတီး၍ ဘုရားသခင်၏ စုံလင်သော လက်ရာဖြစ်သည့် လူတို့ကိုလည်း မုန်းသည်။ 
                            စာတန်သည် လူကိုမုန်းသောကြောင်း ဘုရားနှင့်လူကြားတွင်ရှိသော အထူးမိတ်သဟာယဖွဲ့ခြင်းကို ဖျက်ဆီးဖို့ရန် မြွေယောင်ဆောင်လျက် ဤကမ္ဘာမြေသို့လာခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">သူခိုးသည် ခိုးခြင်း၊ သတ်ခြင်း၊ ဖျက်ဆီးခြင်းငှါသာလာတတ်၏။ ငါမူကား သိုးတို့သည်
                        အသက်လွတ်ရုံမျှမက အထူးသဖြင့် အသက်နှင့်ပြည့်စုံစေခြင်းငှါလာသတည်း။ (ယော၊ ၁၀:၁၀)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            လှပသည့် ဥယျာဉ်ထဲတွင် လူလင်မယားတို့အား နေစေ၏။ အပင်တစ်ပင်မှ တစ်ပါးဥယျာဉ်ထဲတွင်ရှိသောအပင်အားလုံးကို စားနိုင်ကြောင်း ဘုရားသခင်သည် လူအားပြော၏။ ဘုရားသခင်မိန့်တော်မူသည်ကား
                            "ကောင်းမကောင်းကို သိကျွမ်းရာအပင်မှတစ်ပါး ထိုဥယျာဉ်၌ရှိသမျှသော အပင်တို့၏အသီးကို သင်သည်စားရသောအခွင့်ရှိ၏။ ထိုအပင်၏အသီးကိုကား စားသောနေ့တွင် ဧကန်အမှန်သေရမည်ဟု မိန့်တော်မူ၏။"
                            တစ်နေ့တွင် စာတန်သည် မြွေယောင်ဆောင်လျက် ဧဝအားလာရောက်လိမ်လည်လှည့်ဖြားလေ၏။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">၁</span> မြွေ​သည် ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​ဖန်​ဆင်း​တော်​မူ​သော မြေ​တိ​ရ​စ္ဆာန်​တ​ကာ​တို့​ထက် လိ​မ္မာ​သည်​ဖြစ်​၍၊ မိန်း​မ​အား၊ သင်​တို့​သည် ဥ​ယျာဉ်၌​ရှိ​သ​မျှ​သော​အ​ပင်​တို့၏​အ​သီး​ကို​မ​စား​ရ​ဟု ဧ​ကန်​စင်​စစ် ဘု​ရား​သ​ခင်​မိန့်​တော်​မူ​သ​လော​ဟု မေး၏။ 
                            <span class="bfam-ls-ver5">၂</span>မိန်း​မ​က​လည်း၊ ငါ​တို့​သည် ဥ​ယျာဉ်၌​ရှိ​သော​အ​ပင်​တို့၏ အ​သီး​ကို​စား​ရ​သော အ​ခွင့်​ရှိ၏။
                            <span class="bfam-ls-ver5">၃</span> ဥ​ယျာဉ်​အ​လယ်၌​ရှိ​သော အ​ပင်၏​အ​သီး​ကို​ကား၊ သင်​တို့​သည် မ​ကိုင်​မ​စား​ဘဲ နေ​ကြ​လော့။ သို့​မ​ဟုတ်​သေ​မည်​ဟု ဘု​ရား​သ​ခင် အ​မိန့်​တော်​ရှိ​သည်​ဟု မြွေ​အား​ဆို၏။
                            <span class="bfam-ls-ver5">၄</span> မြွေ​က​လည်း၊ သင်​တို့​သည် ဧ​ကန်​အ​မှန်​သေ​ရ​မည်​မ​ဟုတ်။
                            <span class="bfam-ls-ver5">၅</span> အ​ကြောင်း​မူ​ကား၊ ထို​အ​သီး​ကို​စား​သော​နေ့၌ သင်​တို့​သည် မျက်​စိ​ပွင့်​လင်း​လျက် ကောင်း​မ​ကောင်း​ကို​သိ၍၊ ဘု​ရား​သ​ခင်​ကဲ့​သို့ ဖြစ်​ကြ​လ​တ္တံ့​သည်​ကို၊ ဘု​ရား​သ​ခင်​သိ​တော်​မူ​သည်​ဟု မိန်း​မ​အား​ဆို၏။ 
                            <span class="bfam-ls-ver5">၆</span> ထို​အ​ပင်​သည် စား​ဖွယ်​ကောင်း​ခြင်း၊ အ​ဆင်း​လည်း​လှ​ခြင်း၊ ပ​ညာ​တိုး​ပွား​စေ​လို​သော​ငှာ၊ နှစ်​သက်​ဖွယ်​သော​အ​ပင်​ဖြစ်​ခြင်း​ကို မိန်း​မ​သည်​မြင်​လျှင်၊ အ​သီး​ကို ယူ၍​စား၏။ မိ​မိ​ခင်​ပွန်း​အား​လည်း​ပေး၍ သူ​သည်​လည်း​စား၏။
                            <span class="bfam-ls-ver5">၁၃</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​က​လည်း၊ သင်​သည် အ​ဘယ်​သို့​ပြု​ပြီး​သ​နည်း​ဟု မိန်း​မ​အား​မေး​တော်​မူ​လျှင်၊ မိန်း​မ​က မြွေ​သည် ကျွန်​တော်​မ​ကို​လှည့်​စား၍၊ ကျွန်​တော်​မ​သည်​စား​မိ​ပါ​ပြီ​ဟု လျှောက်​လေ၏။
                            <span class="bfam-ls-ver5">၁၄</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် မြွေ​ကို​ခေါ်၍ သင်​သည် ဤ​အ​မှု​ကို​ပြု​သော​ကြောင့်၊ သား​ယဉ်​သား​ရဲ​အ​ပေါင်း​တို့​ထက် ကျိန်​ခြင်း​ကို​ခံ​ရ၏။ သင်​သည် ဝမ်း​ဖြင့်​သွား၍ မြေ​မှုန့်​ကို တစ်​သက်​လုံး​စား​ရ​မည်။ 
                            <span class="bfam-ls-ver5">၁၅</span>သင်​နှင့် မိန်း​မ​ကို​လည်း​ကောင်း၊ သင်၏​အ​မျိုး​အ​နွယ်​နှင့် မိန်း​မ၏​အ​မျိုး​အ​နွယ်​ကို​လည်း​ကောင်း၊ ငါ​သည်​ရန်​ငြိုး​ဖွဲ့​စေ​မည်။ သူ​သည် သင်၏​ခေါင်း​ကို ကြိတ်​လိမ့်​မည်၊ သင်​သည် သူ၏​ဖ​နောင့်​ကို ကြိတ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ 
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၃:၁-၆၊ ၁၃-၁၅</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" placeholder="ထိုဇာတ်လမ်းတွ၍ ဇာတ်ကောင်းများမှာ မည်သူဖြစ်သနည်း။">
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" placeholder="ဇာတ်လမ်းတွင် ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များမှာ မည်သည့်အရာများဖြစ်သနည်း။"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" placeholder="ဇာတ်ကောင်တိုင်းသည်မည်သည့် စိတ်ခံစားချက်ကိုရင်ဆိုင်နေရသနည်း?....."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" placeholder="မည်သည့်ရွေးချယ်မှုကို ဇာတ်ကောင်များရရှိသနည်း?...."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2" placeholder="ထိုဇာတ်ကောင်များရွေးချယ်မှု၏ နောက်ကွယ်စိတ်ခံစားမှုဆုံးဖြတ်ချက်များကို ဖော်ပြပါ?...."></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" placeholder="ထိုဇာတ်လမ်းတွင် မည်သည့်မှန်ကန်သောအတွေးအခေါ်များ၊ လုပ်ဆောင်ချက်များကိုတွေ့ရသနည်း။..."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2" placeholder="ထိုဇာတ်လမ်းအားဖြင့် ဘုရားသခင်အား စိတ်နှလုံးအကြွင်းမဲ့ ဉာဏ်စွမ်း ကိုယ်စွမ်းနှင့် ချစ်နိုင်အောင် မည်သို့ သင်ပေးသနည်း။..."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" placeholder="အခြားသူအားချစ်ခြင်းအကြောင်းမည်သည့်အရာကို သင်ပေးသနည်း။..."></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံကျမ်း၊ ၁၃၉:၁၃-၁၆ -</span>
                            ၁၃ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၏​ကျောက်​ကပ်​ကို​ပင် ဖန်​ဆင်း၍၊ အ​မိ​ဝမ်း​ထဲ​မှာ အ​ကျွန်ုပ်​ကို ဖုံး​အုပ်​တော်​မူ​ပြီ။ ၁၄ အ​ကျွန်ုပ်​သည် ကြောက်​မက်​ဖွယ်​သော လ​က္ခ​ဏာ၊ ထူး​ဆန်း​သော လ​က္ခ​ဏာ​တို့​နှင့် ပြည့်​စုံ​သည်​ဖြစ်၍၊ ကိုယ်​တော်​ကို ချီး​မွမ်း​ပါ​မည်။ ပြု​ပြင်​တော်​မူ​သော အ​မှု​တို့​သည် အံ့​ဩ​ဖွယ်​ဖြစ်​ကြောင်း​ကို အ​ကျွန်ုပ်၏ စိတ်​ဝိ​ညာဉ်​သည် အ​မှန်​သိ​ပါ၏။ ၁၅ မ​ထင်​ရှား​သော အ​ရပ်၌ အ​ကျွန်ုပ်​ကို​ဖန်​ဆင်း၍၊ မြေ​ကြီး​အောက်​အ​ရပ်၌ စေ့​စပ်​စွာ ပြု​ပြင်​တော်​မူ​သော​အ​ခါ၊ အ​ကျွန်ုပ်၏​ကိုယ်​ခ​န္ဓာ​သည် ရှေ့​တော်၌ ထင်​ရှား​လျက်​ရှိ​ပါ၏။ ၁၆ မ​စုံ​လင်​သေး​သော အ​ကျွန်ုပ်၏​အ​လုံး​အ​ထွေး​ကို​လည်း ကိုယ်​တော်​သည် ကြည့်​ရှု၍ မြင်​တော်​မူ​ပြီ။ ထို​အ​ရာ​တို့​ကို ပြု​ပြင်၍ တစ်​စုံ​တစ်​ခု​မျှ​မ​ရှိ​မီ​ကာ​လ​တွင်၊ ကိုယ်​တော်၏​စာ​ရင်း၌ အ​ကုန်​အ​စင်​မှတ်​သား​လျက် ရှိ​ကြ​ပါ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဧဖက်၊ ၅:၂၈-၃၁ -</span>
                            ၂၈ ထို​နည်း​တူ ယောက်ျား​တို့​သည် မိ​မိ​ကိုယ်​ကို ချစ်​သ​ကဲ့​သို့ မိ​မိ​ခင်​ပွန်း​တို့​ကို​ချစ်​ရ​ကြ​မည်။ ခင်​ပွန်း​ကို ချစ်​သော​သူ​သည် ကိုယ်​ကို​ချစ်​သော​သူ​ဖြစ်၏။- ၂၉ ကိုယ်​အ​သား​ကို မုန်း​သော​သူ တစ်​ယောက်​မျှ​မ​ရှိ။ ခ​ရစ်​တော်​သည် အ​သင်း​တော်​ကို ကျွေး​မွေး​ပြု​စု​တော်​မူ သ​ကဲ့​သို့၊ ခပ်​သိမ်း​သော​သူ​တို့​သည် မိ​မိ​တို့​အ​သား​ကို ကျွေး​မွေး​ပြု​စု​တတ်​ကြ၏။- ၃၀ အ​ကယ်​စင်​စစ် ငါ​တို့​သည် သ​ခင်​ဘု​ရား၏ အ​သား​တော်၊ အ​ရိုး​တော်​တို့​အ​ဝင်​ဖြစ်၍၊ ကိုယ်​တော်​မြတ်၏ အင်္ဂါ​ဖြစ်​ကြ၏။- ၃၁ ထို​အ​ကြောင်း အ​ကြောင့်​ယောက်ျား​သည် ကိုယ်​မိ​ဘ​ကို​စွန့်၍ ကိုယ်​ခင်​ပွန်း၌ မှီ​ဝဲ​သ​ဖြင့်၊ ထို​သူ​နှစ်​ယောက် တို့​သည် တစ်​သား​တစ်​ကိုယ်​တည်း ဖြစ်​ရ​လိမ့်​မည်။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၈:၃၈-၃၉ -</span>
                            ၃၈ အ​ကြောင်း​မူ​ကား၊ သေ​ခြင်း​ဖြစ်​စေ၊ အ​သက်​ရှင်​ခြင်း​ဖြစ်​စေ၊ ကောင်း​ကင်​တ​မန်​ဖြစ်​စေ၊ အ​ထွဋ်​အ​မြတ်​ဖြစ်​စေ၊ အာ​ဏာ​တန်​ခိုး​ဖြစ်​စေ၊ မျက်​မှောက်​အ​ရာ​ဖြစ်​စေ၊ နောင်​လာ​လ​တ္တံ့​သော​အ​ရာ​ဖြစ်​စေ၊- ၃၉ အ​မြင့်​ဖြစ်​စေ၊ အ​နိမ့်​ဖြစ်​စေ၊ ဤ​အ​ရာ​မှ​စ၍ အ​ဘယ်​နိ​မ္မိ​တ​အ​ရာ​မျှ​သည်၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ခံ​ရ​သော​ဘု​ရား​သ​ခင်၏ မေ​တ္တာ​တော်​နှင့် ငါ​တို့​ကို မ​ကွာ​စေ​နိုင်​ဟု ငါ​သည်​သ​ဘော​ကျ​လျက်​ရှိ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံကျမ်း၊ ၂၄:၁ -</span>
                            ၁ ထာ​ဝ​ရ​ဘု​ရား​သည် မြေ​ကြီး​နှင့် မြေ​ကြီး​တန်​ဆာ​ကို​လည်း​ကောင်း၊ လော​က​ဓာတ်​နှင့် လော​က​သား​တို့​ကို​လည်း​ကောင်း၊ ပိုင်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံ၊ ၁၀၀:၃ -</span>
                             ၃ ထာ​ဝ​ရ​ဘု​ရား​သည် ဘု​ရား​သ​ခင်​ဖြစ်​တော်​မူ​သည်​ဟု သိ​မှတ်​ကြ​လော့။ ထာ​ဝ​ရ​ဘု​ရား​သည် ငါ​တို့​ကို ဖန်​ဆင်း​တော်​မူ၍၊ ငါ​တို့၏​အ​ရှင်​ဖြစ်​တော်​မူ၏။ ငါ​တို့​သည်​လည်း၊ ထာ​ဝ​ရ​ဘု​ရား၏​လူ​ဖြစ်​ကြ၏။ အ​ထံ​တော်၌ ကျက်​စား​သော သိုး​စု​လည်း​ဖြစ်​ကြ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ဤစင်္ကြာဝဌာနှင့် အရာအားလုံးတို့သည် မတော်တဆကြောင့် ဖြစ်ခဲ့ကြသည်မဟုတ်ပါ။
                            ဖန်ဆင်းရှင်ရှိခဲ့ပြီး ထိုသူသည် ဘုရားသခင်ဖြစ်တော်မူ၏။ ဘုရားသခင်ဖန်ဆင်းသောအရာအားလုံးတို့သည် စုံလင်လျက်ရှိ၏။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" placeholder="ဘုရားသခင်အား ကျွန်ုပ်သည် စိတ်နှလုံးအကြွင်းမဲ့၊ ကိုယ်စိတ်နှလုံးသုံးပါးနှင့်ချစ်ပြီးပြီလား၊ အိမ်နီးချင်းကို မိမိကဲ့သို့ချစ်ပါသလား။"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" placeholder="ကျွန်တော့်အတွေးများနှင့်အပြုအမူများကို မည်သို့ပြုပြင်နိုင်မည်နည်း။"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" placeholder="ဘုရားသခင်နှင့်အခြားသူများအားပို၍ ချစ်နိုင်ဖို့ ကျွန်တော်မည်ကဲ့သို့ ပြင်ဆင်သင့်သနည်း။"></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၂) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>