<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၂</h4>
                        <h3 class="con-t2">"လူ" ကို အထူးဖန်ဆင်းခြင်း</h3>
                        <h4 class="con-t3">ဘုရားသခင်နှင့်၎င်း၊ မိမိတို့အချင်းချင်းနှင့်၎င်း၊ အထူးမိတ်သဟာယဖွဲ့ရန် ဖန်ဆင်းခဲ့သည်။</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            ဘုရားသခင်သည် လူကို တိရစ္ဆာန်များနှင့် အလွန်ခြားနားစွာ ဖန်ဆင်းခဲ့သည်။ ဘုရားသခင်သဘောသဘာဝကို ထင်ရှားစေရန်လူတို့သည် ဖန်ဆင်းခြင်းခံခဲ့ရသည်။ ဘုရားသခင်သည် မိမိနှင့်အထူးမိတ်သဟာယဖွဲ့ဖို့ရန် လူကို
                            ဖန်ဆင်းခဲ့သည်။ ဘုရားသခင်သည် လူ၏အထောက်အမကိလည်း ဖန်ဆင်းခဲ့သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">အကျွန်ုပ်သည် ကြောက်မတ်ဖွယ်သော လက္ခဏာ၊ ထူးဆန်းသောလက္ခဏာတို့နှင့် ပြည့်စုံသည်
                            ဖြစ်၍၊ ကိုယ်တော်ကို ချီးမွမ်းပါမည်။ ပြုပြင်တော်မူသော အမှုတို့သည် အံ့ဩဖွယ်ဖြစ်ကြောင်းကို အကျွန်ုပ်၏စိတ်ဝိညာဉ်သည် အမှန်သိပါ၏။ (ဆာလံကျမ်း၊ ၁၃၉:၁၄)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ဘုရားသခင်သည် ကောင်းကင်၊ မြေကြီးနှင့်မြေကြီးပေါ်တွင်ရှိသမျှသောအရာအားလုံးကို ဖန်ဆင်းတော်မူ၍ ထိုအရာတို့သည် ကောင်းသည်ဟု နှုတ်မြွတ်တော်မူကြောင်း ကျမ်းစာအားဖြင့် သိရှိပြီးဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">၇</span> ထို​နောက်၊ ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် မြေ​မှုန့်​ဖြင့် လူ​ကို​ဖန်​ဆင်း​၍၊ သူ၏​နှာ​ခေါင်း​ထဲ​သို့ ဇီ​ဝ​အ​သက်​ကို​မှုတ်​တော်​မူ​လျှင်၊ လူ​သည် အ​သက်​ရှင်​သော သ​တ္တ​ဝါ​ဖြစ်​လေ​၏။ 
                            <span class="bfam-ls-ver5">၈</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည်​လည်း အ​ရှေ့​မျက်​နှာ၊ ဧ​ဒင်​အ​ရပ်​၌​ဥ​ယျာဉ်​ကို စိုက်​ပျိုး​ပြီး​လျှင်၊ ဖန်​ဆင်း​တော်​မူ​သော​လူ​ကို ထို​ဥ​ယျာဉ်​၌ နေ​ရာ​ချ​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">၉</span> ထို​မြေ​ထဲ​က အ​ဆင်း​လှ၍၊ စား​ဖွယ်​ကောင်း​သော အ​ပင်​အ​မျိုး​မျိုး​ကို ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင် ပေါက်​စေ​တော်​မူ​၏။ ထို​ဥ​ယျာဉ်​အ​လယ်၌ အ​သက်​ပင်​လည်း​ရှိ၏။ ကောင်း​မ​ကောင်း​ကို သိ​ကျွမ်း​ရာ​အ​ပင်​လည်း​ရှိ​၏။
                            <span class="bfam-ls-ver5">၁၀</span> ထို​ဥ​ယျာဉ်​ကို စို​စေ​လို​သော​ငှာ မြစ်​တစ်​မြစ်​သည် ဧ​ဒင်​အ​ရပ်​ထဲ​က​စီး​ထွက်​သ​ဖြင့်၊ ဥ​ယျာဉ်​ပြင်​မှာ လေး​ဖြာ​ကွဲ​၍ မြစ်​မ​လေး​သွယ်​ဖြစ်​လေ​၏။
                            <span class="bfam-ls-ver5">၁၁</span> ပ​ထ​မ​မြစ်​ကား ဖိ​ရှုန်​အ​မည်​ရှိ၏။ ထို​မြစ်​သည် ရွှေ​ရှိ​သော ဟာ​ဝိ​လ​ပြည်​နား တစ်​လျှောက်​လုံး​ကို စီး​သွား​လေ၏။ 
                            <span class="bfam-ls-ver5">၁၂</span> ထို​ပြည်​မှ​ဖြစ်​သော​ရွှေ​သည် ကောင်း​လှ​၏။ ဗ​ဓေ​လ​သစ်​စေး​နှင့် ရှ​ဟံ​ကျောက်​လည်း​ရှိ၏။ 
                            <span class="bfam-ls-ver5">၁၃</span>ဒု​တိ​ယ​မြစ်​ကား ဂိ​ဟုန်​အ​မည်​ရှိ​၏။ ထို​မြစ်​သည် ကု​ရှ​ပြည်​နား​တစ်​လျှောက်​လုံး​ကို စီး​သွား​လေ​၏။ 
                            <span class="bfam-ls-ver5">၁၄</span>တ​တိ​ယ​မြစ်​ကား ဟိ​ဒ​ကေ​လ​အ​မည်​ရှိ၏။ ထို​မြစ်​သည် အာ​ရှု​ရိ​တိုင်း အ​ရှေ့​သို့​စီး​သွား​လေ၏။ စ​တု​တ္ထ​မြစ်​ကား ဥ​ဖ​ရတ်​အ​မည်​ရှိ​၏။
                            <span class="bfam-ls-ver5">၁၅</span>ထို​အ​ခါ ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် လူ​ကို​ယူ၍ ဧ​ဒင်​ဥ​ယျာဉ်​ကို ပြု​စု​စောင့်​ရှောက်​စေ​ခြင်း​ငှာ ထား​တော်​မူ​၏။ 
                            <span class="bfam-ls-ver5">၁၆</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​က​လည်း၊ ကောင်း​မ​ကောင်း​ကို သိ​ကျွမ်း​ရာ​အ​ပင်​မှ​တစ်​ပါး၊ ထို​ဥ​ယျာဉ်​၌ ရှိ​သ​မျှ​သော​အ​ပင်​တို့​၏​အ​သီး​ကို သင်​သည်​စား​ရ​သော​အ​ခွင့်​ရှိ၏။ 
                            <span class="bfam-ls-ver5">၁၇</span>ထို​အ​ပင်၏​အ​သီး​ကို​ကား မ​စား​ရ။ စား​သော​နေ့​တွင် ဧ​ကန်​အ​မှန်​သေ​ရ​မည်​ဟု လူ​ကို​ပ​ညတ်​ထား​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">၁၈</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​က​လည်း၊ ယောက်ျား​သည် တစ်​ယောက်​တည်း​မ​နေ​ကောင်း၊ သူ​နှင့်​တော်​သော အ​ထောက်​အ​မ​ကို သူ့​ဖို့​ငါ​လုပ်​ဦး​မည်​ဟု အ​ကြံ​ရှိ​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">၁၉</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် မြေ​တိ​ရ​စ္ဆာန်​တို့​နှင့်၊ မိုး​ကောင်း​ကင်​ငှက်​အ​ပေါင်း​တို့​ကို မြေ​ဖြင့်​ဖန်​ဆင်း​တော်​မူ​ပြီး​လျှင်၊ လူ​သည် အ​ဘယ်​သို့​ခေါ်​ဝေါ်​သ​မုတ်​မည်​ကို​သိ​ခြင်း​ငှာ၊ လူ​ရှိ​ရာ​သို့​ဆောင်​ခဲ့​တော်​မူ၏။ လူ​သည်​လည်း အ​သက်​ရှင်​သော​သ​တ္တ​ဝါ​အ​ပေါင်း​တို့​ကို ခေါ်​ဝေါ်​သ​မုတ်​သည်​အ​တိုင်း၊ နာ​မည်​အ​သီး​အ​သီး​ရှိ​ကြ​၏။
                            <span class="bfam-ls-ver5">၂၀</span> ထို​သို့​လူ​သည် သား​ယဉ်​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း၊ မိုး​ကောင်း​ကင်​ငှက် အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း၊ သား​ရဲ​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း၊ အ​မည်​ပေး၍​မှည့်​လေ၏။ သို့​သော်​လည်း လူ​နှင့်​တော်​သော​အ​ထောက်​အ​မ မ​ပေါ်​မ​ရှိ​သေး။
                            <span class="bfam-ls-ver5">၂၁</span> ထို​အ​ခါ ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် လူ​ကို​ကြီး​သော​အိပ်​ခြင်း​ဖြင့် အိပ်​စေ​တော်​မူ​၍၊ လူ​သည် အိပ်​ပျော်​စဉ်၊ နံ​ရိုး​တစ်​ချောင်း​ကို ဘု​ရား​သ​ခင်​ထုတ်​ပြီး​လျှင်၊ ထို​အ​ရိုး​အ​စား​အ​သား​ကို စေ့​စပ်​စေ​တော်​မူ​၏။ 
                            <span class="bfam-ls-ver5">၂၂</span> ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် လူ​ထဲ​က​ထုတ်​သော​နံ​ရိုး​ဖြင့် လူ​မိန်း​မ​ကို​ဖန်​ဆင်း၍ လူ​ရှိ​ရာ​သို့​ဆောင်​ခဲ့​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၂:၇-၂၂</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အသေးစိတ်အချက်အလက်</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea type="text" rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံကျမ်း၊ ၁၃၉:၁၃-၁၆ -</span>
                            ၁၃ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၏​ကျောက်​ကပ်​ကို​ပင် ဖန်​ဆင်း၍၊ အ​မိ​ဝမ်း​ထဲ​မှာ အ​ကျွန်ုပ်​ကို ဖုံး​အုပ်​တော်​မူ​ပြီ။ ၁၄ အ​ကျွန်ုပ်​သည် ကြောက်​မက်​ဖွယ်​သော လ​က္ခ​ဏာ၊ ထူး​ဆန်း​သော လ​က္ခ​ဏာ​တို့​နှင့် ပြည့်​စုံ​သည်​ဖြစ်၍၊ ကိုယ်​တော်​ကို ချီး​မွမ်း​ပါ​မည်။ ပြု​ပြင်​တော်​မူ​သော အ​မှု​တို့​သည် အံ့​ဩ​ဖွယ်​ဖြစ်​ကြောင်း​ကို အ​ကျွန်ုပ်၏ စိတ်​ဝိ​ညာဉ်​သည် အ​မှန်​သိ​ပါ၏။ ၁၅ မ​ထင်​ရှား​သော အ​ရပ်၌ အ​ကျွန်ုပ်​ကို​ဖန်​ဆင်း၍၊ မြေ​ကြီး​အောက်​အ​ရပ်၌ စေ့​စပ်​စွာ ပြု​ပြင်​တော်​မူ​သော​အ​ခါ၊ အ​ကျွန်ုပ်၏​ကိုယ်​ခ​န္ဓာ​သည် ရှေ့​တော်၌ ထင်​ရှား​လျက်​ရှိ​ပါ၏။ ၁၆ မ​စုံ​လင်​သေး​သော အ​ကျွန်ုပ်၏​အ​လုံး​အ​ထွေး​ကို​လည်း ကိုယ်​တော်​သည် ကြည့်​ရှု၍ မြင်​တော်​မူ​ပြီ။ ထို​အ​ရာ​တို့​ကို ပြု​ပြင်၍ တစ်​စုံ​တစ်​ခု​မျှ​မ​ရှိ​မီ​ကာ​လ​တွင်၊ ကိုယ်​တော်၏​စာ​ရင်း၌ အ​ကုန်​အ​စင်​မှတ်​သား​လျက် ရှိ​ကြ​ပါ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဧဖက်၊ ၅:၂၈-၃၁ -</span>
                            ၂၈ ထို​နည်း​တူ ယောက်ျား​တို့​သည် မိ​မိ​ကိုယ်​ကို ချစ်​သ​ကဲ့​သို့ မိ​မိ​ခင်​ပွန်း​တို့​ကို​ချစ်​ရ​ကြ​မည်။ ခင်​ပွန်း​ကို ချစ်​သော​သူ​သည် ကိုယ်​ကို​ချစ်​သော​သူ​ဖြစ်၏။- ၂၉ ကိုယ်​အ​သား​ကို မုန်း​သော​သူ တစ်​ယောက်​မျှ​မ​ရှိ။ ခ​ရစ်​တော်​သည် အ​သင်း​တော်​ကို ကျွေး​မွေး​ပြု​စု​တော်​မူ သ​ကဲ့​သို့၊ ခပ်​သိမ်း​သော​သူ​တို့​သည် မိ​မိ​တို့​အ​သား​ကို ကျွေး​မွေး​ပြု​စု​တတ်​ကြ၏။- ၃၀ အ​ကယ်​စင်​စစ် ငါ​တို့​သည် သ​ခင်​ဘု​ရား၏ အ​သား​တော်၊ အ​ရိုး​တော်​တို့​အ​ဝင်​ဖြစ်၍၊ ကိုယ်​တော်​မြတ်၏ အင်္ဂါ​ဖြစ်​ကြ၏။- ၃၁ ထို​အ​ကြောင်း အ​ကြောင့်​ယောက်ျား​သည် ကိုယ်​မိ​ဘ​ကို​စွန့်၍ ကိုယ်​ခင်​ပွန်း၌ မှီ​ဝဲ​သ​ဖြင့်၊ ထို​သူ​နှစ်​ယောက် တို့​သည် တစ်​သား​တစ်​ကိုယ်​တည်း ဖြစ်​ရ​လိမ့်​မည်။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၈:၃၈-၃၉ -</span>
                            ၃၈ အ​ကြောင်း​မူ​ကား၊ သေ​ခြင်း​ဖြစ်​စေ၊ အ​သက်​ရှင်​ခြင်း​ဖြစ်​စေ၊ ကောင်း​ကင်​တ​မန်​ဖြစ်​စေ၊ အ​ထွဋ်​အ​မြတ်​ဖြစ်​စေ၊ အာ​ဏာ​တန်​ခိုး​ဖြစ်​စေ၊ မျက်​မှောက်​အ​ရာ​ဖြစ်​စေ၊ နောင်​လာ​လ​တ္တံ့​သော​အ​ရာ​ဖြစ်​စေ၊- ၃၉ အ​မြင့်​ဖြစ်​စေ၊ အ​နိမ့်​ဖြစ်​စေ၊ ဤ​အ​ရာ​မှ​စ၍ အ​ဘယ်​နိ​မ္မိ​တ​အ​ရာ​မျှ​သည်၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ခံ​ရ​သော​ဘု​ရား​သ​ခင်၏ မေ​တ္တာ​တော်​နှင့် ငါ​တို့​ကို မ​ကွာ​စေ​နိုင်​ဟု ငါ​သည်​သ​ဘော​ကျ​လျက်​ရှိ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံကျမ်း၊ ၂၄:၁ -</span>
                            ၁ ထာ​ဝ​ရ​ဘု​ရား​သည် မြေ​ကြီး​နှင့် မြေ​ကြီး​တန်​ဆာ​ကို​လည်း​ကောင်း၊ လော​က​ဓာတ်​နှင့် လော​က​သား​တို့​ကို​လည်း​ကောင်း၊ ပိုင်​တော်​မူ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံ၊ ၁၀၀:၃ -</span>
                             ၃ ထာ​ဝ​ရ​ဘု​ရား​သည် ဘု​ရား​သ​ခင်​ဖြစ်​တော်​မူ​သည်​ဟု သိ​မှတ်​ကြ​လော့။ ထာ​ဝ​ရ​ဘု​ရား​သည် ငါ​တို့​ကို ဖန်​ဆင်း​တော်​မူ၍၊ ငါ​တို့၏​အ​ရှင်​ဖြစ်​တော်​မူ၏။ ငါ​တို့​သည်​လည်း၊ ထာ​ဝ​ရ​ဘု​ရား၏​လူ​ဖြစ်​ကြ၏။ အ​ထံ​တော်၌ ကျက်​စား​သော သိုး​စု​လည်း​ဖြစ်​ကြ၏။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ဤစင်္ကြာဝဌာနှင့် အရာအားလုံးတို့သည် မတော်တဆကြောင့် ဖြစ်ခဲ့ကြသည်မဟုတ်ပါ။
                            ဖန်ဆင်းရှင်ရှိခဲ့ပြီး ထိုသူသည် ဘုရားသခင်ဖြစ်တော်မူ၏။ ဘုရားသခင်ဖန်ဆင်းသောအရာအားလုံးတို့သည် စုံလင်လျက်ရှိ၏။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၃) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>