<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၄</h4>
                        <h3 class="con-t2">အာဒံနှင့်ဧဝ ဘုရားသခင်အား မနာခံခဲ့ပါ</h3>
                        <h4 class="con-t3">ကျွန်ုပ်တို့ ယခုကျိန်ခြင်းအမင်္ဂလာအောက်တွင် အသက်ရှင်နေကြရသည်</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            ဘုရားသခင်အား မနာခံသည့်ဘက်သို့ စာတန်သည် ဧဝအား လာရောက်လှည့်စားခဲ့သည်။ ဘုရားသခင်အား မနာခံခြင်းသည်အပြစ်ပင်ဖြစ်သည်။ အပြစ်အတွက်ပြစ်ဒဏ်ပေးသည့်သူသည် ဘုရားသခင်ဖြစ်သည်။ အာဒံနှင့်ဧဝအပြစ်လုပ်ခြင်း၏အကျိုးဆက်သည် ဘုရားသခင်နှင့် ၎င်းတို့၏မိတ်သဟာယပျက်စီးခြင်းဖြစ်သည်။ အပြစ်၏အကျိုးဆက်သည် နာကျင်ခြင်း၊ ဒုက္ခဆင်းရဲခြင်းများနှင့် သေခြင်းတရားတို့ဖြစ်သည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">ဤ​အ​ကြောင်း​အ​ရာ​ဟူ​မူ​ကား၊ အ​ပြစ်​တ​ရား​သည် တစ်​ယောက်​သော​သူ​အား​ဖြင့် ဤ​လော​က​သို့​ဝင်၍၊ အ​ပြစ်​တ​ရား​အား​ဖြင့် သေ​ခြင်း​တ​ရား ဝင်​သည်​နှင့်​အ​ညီ၊ လူ​အ​ပေါင်း​တို့​သည် အ​ပြစ်​ရှိ​သော​ကြောင့် သေ​ခြင်း​သို့ ရောက်​ရ​ကြ၏။- (ရောမ၊ ၅:၁၂)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ <br> 
                            ဘုရားသခင်ဖန်ဆင်းတော်မူသောပထမဆုံးလူယောကျ်ားနှင့်လူမိန်းမတို့၏အမည်မှာ အာဒံနှင့်ဧဝဖြစ်သည်။ ဤအဖြစ်အပျက်ပါ သစ်ပင်၏အမည်မှာ ကောင်းမကောင်းသိကျွမ်းရာအပင်ဖြစ်သည်။ ဘုရားသခင်သည် ထိုအပင်မှလွဲ၍ ကျန်အပင်များ၏အသီးများကို စားနိုင်ကြောင်းမိန့်တော်မူ၏။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">၆</span> ထို​အ​ပင်​သည် စား​ဖွယ်​ကောင်း​ခြင်း၊ အ​ဆင်း​လည်း​လှ​ခြင်း၊ ပ​ညာ​တိုး​ပွား​စေ​လို​သော​ငှာ၊ နှစ်​သက်​ဖွယ်​သော​အ​ပင်​ဖြစ်​ခြင်း​ကို မိန်း​မ​သည်​မြင်​လျှင်၊ အ​သီး​ကို ယူ၍​စား၏။ မိ​မိ​ခင်​ပွန်း​အား​လည်း​ပေး၍ သူ​သည်​လည်း​စား၏။
                            <span class="bfam-ls-ver5">၇</span>ထို​သူ​နှစ်​ယောက်​တို့​သည် မျက်​စိ​ပွင့်​လင်း၍၊ မိ​မိ​တို့၌ အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​သည်​ကို သိ​မြင်​လျှင်၊ မိ​မိ​တို့​ဝတ်​ရန်​ဖို့ သင်္ဘော​သ​ဖန်း​ပင်​အ​ရွက်​တို့​ကို​ချုပ်​စပ်၍ ခါး​စည်း​ကို​လုပ်​ကြ၏။
                            <span class="bfam-ls-ver5">၈</span> နေ​ဧ​သော​အ​ချိန်​တွင်၊ ထို​ဥ​ယျာဉ်၌ ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင် ကြွ​တော်​မူ​သော​အ​သံ​ကို လူ​လင်​မ​ယား​တို့​သည်​ကြား​လျှင်၊ အ​ထံ​တော်​မှ​လွတ်​ခြင်း​ငှာ၊ ဥ​ယျာဉ်​အ​ပင်​တို့​တွင် ပုန်း​ကွယ်​လျက်​နေ​ကြ၏။
                            <span class="bfam-ls-ver5">၉</span> ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​က​လည်း၊ သင်​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း​ဟု၊ လူ​ကို​ခေါ်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၁၀</span> လူ​က​လည်း၊ ဥ​ယျာဉ်၌ ကိုယ်​တော်၏​အ​သံ​ကို ကျွန်​တော်​ကြား​လျှင်၊ အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​သော​ကြောင့်၊ ကြောက်၍ ပုန်း​လျက်​နေ​ပါ​သည်​ဟု လျှောက်​လေ၏။
                            <span class="bfam-ls-ver5">၁၁</span> ဘု​ရား​သ​ခင်​က​လည်း၊ သင်၌ အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​သည်​ကို သင်​အား​အ​ဘယ်​သူ​ပြော​သ​နည်း။ မ​စား​ရ​ဟု ငါ​ပ​ညတ်​သော အ​ပင်၏​အ​သီး​ကို​စား​ပြီ​လော​ဟု မေး​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၁၂</span>လူ​က​လည်း ကျွန်​တော်၌​အပ်​ပေး​တော်​မူ​သော မိန်း​မ​သည် ထို​အ​ပင်၏​အ​သီး​ကို​ပေး၍ ကျွန်​တော်​စား​မိ​ပါ​သည်​ဟု လျှောက်​လေ၏။
                            <span class="bfam-ls-ver5">၁၃</span>ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​က​လည်း၊ သင်​သည် အ​ဘယ်​သို့​ပြု​ပြီး​သ​နည်း​ဟု မိန်း​မ​အား​မေး​တော်​မူ​လျှင်၊ မိန်း​မ​က မြွေ​သည် ကျွန်​တော်​မ​ကို​လှည့်​စား၍၊ ကျွန်​တော်​မ​သည်​စား​မိ​ပါ​ပြီ​ဟု လျှောက်​လေ၏။
                            <span class="bfam-ls-ver5">၁၆</span>မိန်း​မ​ကို​လည်း၊ သင်၌​ကိုယ်​ဝန်​ဆောင်​ခြင်း​ဝေ​ဒ​နာ​ကို ငါ​အ​လွန်​များ​ပြား​စေ​မည်။ ပင်​ပန်း​စွာ​ဝေ​ဒ​နာ​ကို​ခံ၍ သား​ဖွား​ရ​မည်။ ကိုယ်​ခင်​ပွန်း၏​အ​လို​သို့​လိုက်၍၊ သူ၏​အုပ်​စိုး​ခြင်း​ကို​လည်း​ခံ​ရ​မည်​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">၁၇</span>ယောက်ျား​ကို​လည်း၊ ထို​အ​ပင်၏​အ​သီး​ကို​မ​စား​ရ​ဟု ငါ​ပ​ညတ်​သော်​လည်း၊ သင်​သည်​မ​ယား၏​စ​ကား​ကို​နား​ထောင်၍ စား​မိ​သော​ကြောင့်၊ မြေ​သည် သင်၏​အ​တွက် ကျိန်​ခြင်း​ကို ခံ​လျက်​ရှိ၏။ မြေ၏​အ​သီး​ကို တစ်​သက်​ပတ်​လုံး ပင်​ပန်း​စွာ စား​ရ​မည်။
                            <span class="bfam-ls-ver5">၁၈</span>ဆူး​ပင်​အ​မျိုး​မျိုး​တို့​ကို​လည်း သင်​အ​ဖို့ မြေ​ပေါက်​စေ​မည်။ လယ်၌​ဖြစ်​သော ဟင်း​သီး​ဟင်း​ရွက်​တို့​ကို သင်​စား​ရ​မည်။ 
                            <span class="bfam-ls-ver5">၁၉</span>သင်​ထွက်​ရာ​မြေ​သို့​မ​ပြန်​မီ​တိုင်​အောင်၊ သင်၏​မျက်​နှာ​မှ​ချွေး​ထွက်​လျက် အ​စာ​ကို​စား​ရ​မည်။ အ​ကြောင်း​မူ​ကား၊ သင်​သည်​မြေ​မှုန့်​ဖြစ်၍ မြေ​မှုန့်​သို့ ပြန်​ရ​မည်​ဟု မိန့်​တော်​မူ၏။
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၃:၆-၁၃၊ ၁၆-၁၉</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-2')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    @error("answer1")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <input type="text" name="answer1" class="form-control mt-2" id="formGroupExampleInput" >
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    @error("answer2")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="2" name="answer2" class="form-control mt-2" id="formGroupExampleInput2" "></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    @error("answer3")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer3" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    @error("answer4")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer4" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    @error("answer5")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer5" class="form-control mt-2" id="formGroupExampleInput2"></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    @error("answer6")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer6" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">ဘုရားကိုချစ်ခြင်း</label>
                                    @error("answer7")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea  rows="3" name="answer7" class="form-control mt-2" id="formGroupExampleInput2"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label d-inline">အခြားသူများကိုချစ်ခြင်း</label>
                                    @error("answer8")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer8" class="form-control mt-2" id="formGroupExampleInput2" ></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ယာကုပ်၊ ၁:၁၃-၁၅ -</span>
                            ၁၃ အ​ပြစ်​သွေး​ဆောင်​ခြင်း​ကို ခံ​ရ​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​သည် ငါ့​ကို​သွေး​ဆောင်​တော်​မူ​သည်​ဟု မ​ပြော​စေ​နှင့်။ မ​ကောင်း​သော​အ​ရာ​သည် ဘု​ရား​သ​ခင်​ကို မ​သွေး​ဆောင်​နိုင်​ရာ။ ကိုယ်​တော်​သည်​လည်း အ​ဘယ်​သူ​ကို​မျှ အ​ပြစ်​သို့ သွေး​ဆောင်​တော်​မ​မူ။- ၁၄ မိ​မိ​တပ်​မက်​သော​စိတ် ဆွဲ​ငင်​ဖြား​ယောင်း​ခြင်း​ကို ခံ​သော​သူ​မည်​သည်​ကား၊ အ​ပြစ်​သွေး​ဆောင်​ခြင်း​သို့ ရောက်​တတ်၏။- ၁၅ တပ်​မက်​သော​စိတ်​သည် ပ​ဋိ​သ​န္ဓေ​ယူ၍ ဒု​စ​ရိုက်​ကို​ဖွား​တတ်၏။ ဒု​စ​ရိုက်​သည်​လည်း ပြည့်​စုံ​လျှင် သေ​ခြင်း​ကို ဖွား​တတ်၏။-
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေရှာယ၊ ၅၉:၂ -</span>
                            ၂ သင်​တို့ ဒု​စ​ရိုက်​သည် သင်​တို့​ကို ဘု​ရား​သ​ခင်​နှင့် ကွာ​စေ​ပြီ။ ကြား​တော်​မ​မူ​စေ​ခြင်း​ငှာ၊ သင်​တို့​အ​ပြစ်​သည် မျက်​နှာ​တော်​ကို လွှဲ​စေ​ပြီ။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၃:၂၃ -</span>
                            ၂၃ အ​ဘယ်​ကြောင့်​နည်း​ဟူ​မူ​ကား၊ လူ​အ​ပေါင်း​တို့​သည် ဒု​စ​ရိုက်​ကို​ပြု၍ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ အ​သ​ရေ​ပျက်​ကြ​ပြီ။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ရောမ၊ ၆:၂၃ -</span>
                            ၂၃ အ​ပြစ်​တ​ရား၏​အ​ခ​ကား သေ​ခြင်း​ပေ​တည်း။ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဆု​ကျေး​ဇူး​တော်​ကား၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ပေ​တည်း။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">၁ယော၊ ၃:၅ -</span>
                            ၅ ကိုယ်​တော်​သည် ငါ​တို့၏​အ​ပြစ်​များ​ကို ဆောင်​သွား​ခြင်း​ငှာ ထင်​ရှား​ပေါ်​ထွန်း​တော်​မူ​သည်​ကို သင်​တို့ သိ​ကြ၏။ ကိုယ်​တော်၌​လည်း အ​ပြစ်​မ​ရှိ။-
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>စာတန်၏ဆိုးညစ်သောဆန္ဒသည် လူကိုဘုရားသခင်၏ အကြံအစည်တော်ကို ဆန့်ကျင်တိုက်ခိုက်ရာသို့ ဦးတည်စေခဲ့သည်။ စာတန်၏လှုပ်ရှားမှုသည် ဤကမ္ဘာပေါ်တွင် ဧဝကိုလှည့်စားခြင်းဖြင့် အစပြုခဲ့သည်။ ဧဝသည် ဘုရားသခင်အား မနာခံဖို့ရန် စာတန်လှည့်ဖြားခဲ့သည်။ စာတန်သည် ဘုရားသခင်နှင့် လူအကြား၌ရှိသော အထူးဆက်ဆံရေးကို စက်ဆုပ်မုန်းတီးသည်။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    @error("answer9")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer9" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    @error("answer10")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer10" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label d-inline">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    @error("answer11")
                                        <p class="text-danger d-inline" >မေးခွန်းများကိုဖြေဆိုပေးပါ</p>
                                    @enderror
                                    <textarea rows="3" name="answer11" class="form-control mt-2" id="formGroupExampleInput" ></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၄) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>