<x-Studylayout>

    <div class="con-bg">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-md-8">
                    <div class="con-les-bg">
                        <h4 class="con-t1">သင်ခန်းစာ ၁ - ၂</h4>
                        <h3 class="con-t2">ကောင်းကင်နှင့် မြေကြီးကို ဖန်ဆင်းတော်မူသော ဘုရားသခင်</h3>
                        <h4 class="con-t3">ဘုရားသခင်သည် အရာခပ်သိမ်းကို ဖန်ဆင်းတော်မူ၏</h4>
                        <hr>
                        <h4 class="bfam-ls-t1">သင်ခန်းစာခေါင်းစီး -  မြေဆီလွှာကို ပြုပြင်ပေါင်းသင်ခြင်း</h4>
                        <p class="bfam-ls-p2">
                            ဘုရားသခင်တစ်ဆူတည်းရှိတော်မူ၏။ နေရာတိုင်းတွင်ရှိတော်မူ၍ အနတ္တတန်ခိုးရှင်ဖြစ်တော်မူ၏။ တစ်ဆူတည်းဖြစ်တော်မူသော ဘုရားသခင်သည် မည်သည့်အရာမျှမရှိသည့်အထဲမှ 
                            ခပ်သိမ်းသောအရာတို့ကို ဖန်ဆင်းတော်မူ၏။ စင်္ကြာဝဌာတစ်ခုလုံးလည်း အမိန့်တော်အားဖြင့် ဖြစ်ပေါ်လာသည်။ ဘုရားသခင်သည် ဥဿုံပြည့်စုံတော်မူသော ဘုရားသခင်ဖြစ်သောကြောင့်
                            ဖန်ဆင်းတော်မူသမျှသည်လည်း ပြည့်စုံလျက်ရှိ၏။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">အဓိကျမ်းပိုဒ် -</span><span class="bfam-ls-ver1">တန်ခိုးတော်အားဖြင့် မြေကြီးကို ဖန်ဆင်းတော်မူပြီး ပညတ်တော်အားဖြင့် လောကဓာတ်ကိုတည်တော်မူပြီ၊ ဉာဏ်တော်အားဖြင့် မိုးကောင်းကင်ကို 
                            ကျက်တော်မူပြီ။ (ယေရမိ ၅၁:၁၅)</span>
                        </p>
                        <h4 class="bfam-ls-t1">သမ္မာကျမ်းစာပုံဝတ္ထု - မျိုးစေ့ကြဲခြင်း</h4>
                        <p class="bfam-ls-p2">
                            မိတ်ဆက်ပေးခြင်းသည် ကျမ်းစာပုံဝတ္ထုကို နားလည်စေရန် သတင်းအချက်အလက်ပေးပါသည်။ မည်သည်အရာမျှမရှိမှီ ဘုရားသခင်သည် ရှိတော်မူ၏။ (၆)ရက်အတွင်းတွင်
                            ကမ္ဘာမြေကြီးနှင့်မြေကြီးပေါ်မှာ ရှိသမျှအရာအားလုံးကို ဖန်ဆင်းတော်မူကြောင်း ကျမ်းစာတွင် တွေ့ရှိရသည်။ အလင်း၊ နေ၊ လ၊ ကြယ်၊ ကောင်းကင်၊ ရေနှင့်ကုန်းမြေတို့ကို 
                            (၅)ရက်အတွင်းတွင် ဖန်ဆင်းတော်မူ၏။ အမျိုးအလိုက်မျိုးပွား၊နိုင်သော ငှက်မျိုးကိုလည်းကောင်း၊ ရေသတ္တဝါများကိုလည်းကောင်း၊ သစ်သီးဝလံများကိုလည်းကောင်း၊ ဖန်ဆင်းတော်မူကြောင်းတော်မူ၏။ 
                            ဖန်ဆင်းခြင်းလက်ရာများကို ဘုရားသခင်ကြည့်မြင်၍ ထိုအရာတို့သည်ကောင်းသည်ဟု နှုတ်မြွတ်တော်မူ၏။ ကျွန်ုပ်တို့လေ့လာကြမည့် အကြောင်းအရာသည် ခြောက်ရက်မြောက်နေ့တွင် အစပြုသည်။
                        </p>
                        <p class="bfam-ls-p1"><span class="bfam-ls-ver">သမ္မာကျမ်းစာပုံဝတ္ထုသည် ဤနေရာမှ အစပြုပါသည် -</span><br>
                            <span class="bfam-ls-ver5">၂၄</span> တစ်​ဖန်​ဘု​ရား​သ​ခင်​က၊ မြေ​သည် အ​သက်​ရှင်​သော​သ​တ္တ​ဝါ​မျိုး​တည်း​ဟူ​သော သား​ယဉ်​တို့​ကို​လည်း​ကောင်း၊ တွား​တတ်​သော​တိ​ရ​စ္ဆာန်​တို့​ကို​လည်း​ကောင်း၊ သား​ရဲ​မျိုး​တို့​ကို​လည်း​ကောင်း၊ မွေး​ဖွား​စေ​ဟု​အ​မိန့်​တော်​ရှိ​သည်​အ​တိုင်း ဖြစ်​လေ​၏။ 
                            <span class="bfam-ls-ver5">၂၅</span>ထို​သို့ ဘု​ရား​သ​ခင်​သည် သား​ရဲ​မျိုး၊ သား​ယဉ်​မျိုး၊ မြေ​ပေါ်​မှာ တွား​တတ်​သော တိ​ရ​စ္ဆာန်​မျိုး​အ​ပေါင်း​တို့​ကို ဖန်​ဆင်း​၍၊ ထို​အ​မှု​အ​ရာ​ကောင်း​သည်​ကို မြင်​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">၂၆</span> တစ်​ဖန်​ဘု​ရား​သ​ခင်​က၊ ငါ​တို့​ပုံ​သ​ဏ္ဌာန်​နှင့် တ​ညီ တ​သ​ဏ္ဌာန်​တည်း လူ​ကို ဖန်​ဆင်း​ကြ​စို့။ သူ​သည် ပင်​လယ်​ငါး​တို့​ကို​လည်း​ကောင်း၊ မိုး​ကောင်း​ကင်​ငှက်​တို့​ကို​လည်း​ကောင်း၊ သား​ယဉ်​တို့​ကို​လည်း​ကောင်း၊ မြေ​တ​စ်​ပြင်​လုံး​နှင့်​တ​ကွ၊ မြေ​ပေါ်​မှာ တွား​တတ်​သော​တိ​ရ​စ္ဆာန်​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း၊ အုပ်​စိုး​စေ​ဟု အ​မိန့်​တော်​ရှိ​၏။
                            <span class="bfam-ls-ver5">၂၇</span> ထို​သို့​ဘု​ရား​သ​ခင်​သည် မိ​မိ​ပုံ​သ​ဏ္ဌာန်​နှင့်​အ​ညီ လူ​ကို​ဖန်​ဆင်း​တော်​မူ​၏။ ဘု​ရား​သ​ခင်​၏​ပုံ​သ​ဏ္ဌာန်​တော်​နှင့်​အ​ညီ လူ​ယောက်ျား၊ လူ​မိန်း​မ​ကို​ဖန်​ဆင်း​ပြီး​လျှင်၊ 
                            <span class="bfam-ls-ver5">၂၈</span> အ​ချင်း​တို့၊ များ​ပြား​စွာ​မွေး​ဖွား​ကြ​လော့။ မြေ​ကြီး​ကို ပြည့်​စေ​၍ နိုင်​ကြ​လော့။ ပင်​လယ်​ငါး​တို့​ကို​လည်း​ကောင်း၊ မိုး​ကောင်း​ကင်​ငှက်​တို့​ကို​လည်း​ကောင်း၊ အ​သက်​ရှင်​၍ မြေ​ပေါ်​မှာ လှုပ်​ရှား​တတ်​သော တိ​ရ​စ္ဆာန်​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း အုပ်​စိုး​ကြ​လော့​ဟု​မိန့်​တော်​မူ​၍၊ သူ​တို့​ကို​ကောင်း​ချီး​ပေး​တော်​မူ​၏။
                            <span class="bfam-ls-ver5">ကမ္ဘာဦးကျမ်း၊ ၁:၂၄-၂၈</span>
                        </p>
                        <h4 class="bfam-ls-t1 d-inline">ရှာဖွေလေ့လာခြင်းဖြစ်စဉ် - ရေလောင်းခြင်းနှင့် မြေဩဇာထည့်ခြင်း</h4> <i class="far fa-question-circle d-inline"></i>
                            <form action="{{route('postcon_1-1')}}" method="POST">
                                @csrf
                                <h3 class="bfam-ls-t3">အဆင့် (၁) ဇာတ်လမ်းကိုသိပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ထိုဇာတ်လမ်းတွင် ဇာတ်ကောင်များကမည်သူနည်း။ ထိုဇာတ်လမ်းရှိ ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များကို ဖော်ပြပါ။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">ဇာတ်ကောင်းများ၏အမည်များ</label>
                                    <input type="text" name="answer1" class="form-control" id="formGroupExampleInput" placeholder="ထိုဇာတ်လမ်းတွ၍ ဇာတ်ကောင်းများမှာ မည်သူဖြစ်သနည်း။">
                                  </div>
                                  <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label">ဇာတ်ကောင်များ၏သရုပ်ဆောင်ချက်များ</label>
                                    <textarea rows="2" name="answer2" class="form-control" id="formGroupExampleInput2" placeholder="ဇာတ်လမ်းတွင် ဇာတ်ကောင်များ၏ သရုပ်ဆောင်ချက်များမှာ မည်သည့်အရာများဖြစ်သနည်း။"></textarea>    
                                  </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၂) ဇာတ်လမ်းကိုနားလည်ပါ။</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်ကောင်တိုင်းမည်သို့သောစိတ်ခံစားချက်ရှိသနည်း။ မည်သည့်ရွေးချယ်မှုများရှိသနည်း။ ဇာတ်ကောင်များ၏ ရွေးချယ်မှုနောက်ကွယ်တွင် မည်သည့်စိတ်ထားမျိုးရှိသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">ဇာတ်ကောင်များ၏စိတ်ခံစားချက်များ</label>
                                    <textarea rows="3" name="answer3" class="form-control" id="formGroupExampleInput" placeholder="ဇာတ်ကောင်တိုင်းသည်မည်သည့် စိတ်ခံစားချက်ကိုရင်ဆိုင်နေရသနည်း?....."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label">ဇာတ်ကောင်များ၏ရွေးချယ်မှုများ</label>
                                    <textarea  rows="3" name="answer4" class="form-control" id="formGroupExampleInput2" placeholder="မည်သည့်ရွေးချယ်မှုကို ဇာတ်ကောင်များရရှိသနည်း?...."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label">ဇာတ်ကောင်များ၏စိတ်နေသဘောထား</label>
                                    <textarea rows="3" name="answer5" class="form-control" id="formGroupExampleInput2" placeholder="ထိုဇာတ်ကောင်များရွေးချယ်မှု၏ နောက်ကွယ်စိတ်ခံစားမှုဆုံးဖြတ်ချက်များကို ဖော်ပြပါ?...."></textarea>    
                                </div>
                                <h3 class="bfam-ls-t3">အဆင့် (၃) သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    ဇာတ်လမ်းတွင်မည်သည့်မှန်ကန်သောအတွေးအခေါ်များနှင့် လုပ်ဆောင်မှုများကိုတွေ့ရသနည်း။ ဘုရားသခင်အားစိတ်နှလုံးအကြွင်းမဲ့၊ ဉာဏ်စွမ်းရှိသမျှနှင့်ချစ်နိုင်ဖို့ ဤဇာတ်လမ်းကမည်သည့်အရာကို သင်ပေးသနည်း။ 
                                    အခြားသူများအား ချစ်ခြင်းအကြောင်း ဤဇာတ်လမ်းက မည်သို့ သင်ပေးပါသနည်း။
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">မှန်ကန်သောအတွေးအခေါ်နှင့် အပြုအမူ</label>
                                    <textarea rows="3" name="answer6" class="form-control" id="formGroupExampleInput" placeholder="ထိုဇာတ်လမ်းတွင် မည်သည့်မှန်ကန်သောအတွေးအခေါ်များ၊ လုပ်ဆောင်ချက်များကိုတွေ့ရသနည်း။..."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label">ဘုရားကိုချစ်ခြင်း</label>
                                    <textarea  rows="3" name="answer7" class="form-control" id="formGroupExampleInput2" placeholder="ထိုဇာတ်လမ်းအားဖြင့် ဘုရားသခင်အား စိတ်နှလုံးအကြွင်းမဲ့ ဉာဏ်စွမ်း ကိုယ်စွမ်းနှင့် ချစ်နိုင်အောင် မည်သို့ သင်ပေးသနည်း။..."></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput2" class="form-label">အခြားသူများကိုချစ်ခြင်း</label>
                                    <textarea rows="3" name="answer8" class="form-control" id="formGroupExampleInput2" placeholder="အခြားသူအားချစ်ခြင်းအကြောင်းမည်သည့်အရာကို သင်ပေးသနည်း။..."></textarea>    
                                </div>
                            
                        <h4 class="bfam-ls-t1">သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ် - အကိုင်းအခက်များကိုချိုင်ခြင်း</h4>
                        <!-- Buttons trigger collapse -->
                    <button class="btn btn-success my-3" type="button" data-mdb-toggle="collapse" data-mdb-target="#multiCollapseExample1" aria-expanded="false" aria-controls="multiCollapseExample2">
                            သင်ခန်းစာဖြည့်စွက်ကျမ်းပိုဒ်များ-
                    </button>
                    <!-- Collapsed content -->
                    <div class="row">
                    <div class="col">
                    <div class="collapse multi-collapse my-2" id="multiCollapseExample1">
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ကော၊ ၁:၁၆ -</span>အကြောင်းမူကား၊ ထိုသားတော်သည် ကောင်းကင်ပေါ်၊ မြေကြီးပေါ်မှာရှိသမျှသော 
                        ရူပအရာ၊ အရူပအရာ၊ ရာဇပလ္လင်ဖြစ်စေ၊ အစိုးရခြင်းတန်ခိုးဖြစ်စေ၊ ခပ်သိမ်းသောအရာတို့ကို ဖန်ဆင်းတော်မူ၏။ ထိုသခင်အားဖြင့်လည်းကောင်း၊ ထိုသခင်အဖို့အလိုငှာလည်းကောင်း၊
                        ခပ်သိမ်းသောအရာတို့သည် ဖန်ဆင်းလျက်ဖြစ်ကြ၏။</p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဗျာဒိတ်၊ ၄:၁၁ -</span>အိုထာဝရဘုရား၊ ကိုယ်တော်သည် ခပ်သိမ်းသောအရာတို့ကို ဖန်ဆင်းတော်မူပြီ။ ထိုအရာတို့သည် အလိုတော်ကြောင့်ဖြစ်၍
                        ဖန်ဆင်းလျက်ရှိကြပါ၏။ ထိုကြောင့်၊ ကိုယ်တော်သည် ဘုန်းအသရေတန်ခိုးတော်ကို ခံစားထိုက်တော်မူ၏ဟု လျှောက်ဆို၍၊ ပလ္လင်တော်ရှေ့၌ မိမိတို့သရဖူများကို ချထားကြ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံ၊ ၃၃:၆-၉ -</span>
                            ထာ​ဝ​ရ​ဘု​ရား၏ နှုတ်​က​ပတ်​တော်​အား​ဖြင့် မိုး​ကောင်း​ကင်​ကို​လည်း​ကောင်း၊ နှုတ်​တော်​အ​သက်​အား​ဖြင့် မိုး​ကောင်း​ကင် တန်​ဆာ​များ​ကို​လည်း​ကောင်း ဖန်​ဆင်း​တော်​မူ၏။ 
                            သ​မု​ဒ္ဒ​ရာ​ရေ​ကို စု​ပုံ​စု​ဝေး​စေ​တော်​မူ၏။ နက်​နဲ​သော​သ​မု​ဒ္ဒ​ရာ​ကို​လည်း လုံ​ခြုံ​ရာ​အ​ရပ်​တို့၌ သို​ထား​တော်​မူ၏။ 
                            ထာ​ဝ​ရ​ဘု​ရား​ကို မြေ​ကြီး​တစ်​ပြင်​လုံး ကြောက်​ရွံ့​စေ။ လော​ကီ​နိုင်​ငံ​သား​အ​ပေါင်း​တို့​သည် ရို​သေ​လေး​မြတ်​ကြ​စေ။
                            အ​ကြောင်း​မူ​ကား၊ ထာ​ဝ​ရ​ဘု​ရား​မြွက်​ဆို၍၊ မြွက်​ဆို​တော်​မူ​သည်​အ​တိုင်း​ဖြစ်၏။ အ​မိန့်​တော်​ရှိ၍၊ မိန့်​တော်​မူ​သည်​အ​တိုင်း တည်​လျက်​နေ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေရှာ၊ ၄၀:၂၁-၂၈ -</span>
                            သင်​တို့​သည် မ​သိ​ကြ​သ​လော။ မ​ကြား​ကြ​သ​လော။ ရှေ့​ဦး​စွာ​မှ​စ၍ သင်​တို့​အား မ​ဖော်​မ​ပြ​သ​လော။ မြေ​ကြီး​တည်​သည် အ​ကြောင်း​ကို နား​မ​လည်​ကြ​သ​လော။ 
                            မြေ​ကြီး​စက်​အ​ပေါ်​မှာ ထိုင်၍၊ မြေ​ကြီး​သား​တို့​ကို နှံ​ကောင်​ကဲ့​သို့ မှတ်​တော်​မူ​ထ​သော၊ မိုး​ကောင်း​ကင်​ကို မျက်​နှာ​ကြက်​ကဲ့​သို့ ကြက်၍၊ နေ​စ​ရာ​တဲ​ကဲ့​သို့ ဖြန့်​တော်​မူ​ထ​သော၊ 
                            မင်း​တို့​ကို ရှုတ်​ချ၍၊ မြေ​ကြီး​တ​ရား​သူ​ကြီး​တို့​ကို အ​န​တ္တ​ကဲ့​သို့ ဖြစ်​စေ​တော်​မူ​သော​သူ​ပေ​တည်း။ 
                            အ​ကယ်​စင်​စစ် သူ​တို့​ကို မ​စိုက်​မ​ပျိုး​ရ။ အ​ကယ်​စင်​စစ် သူ​တို့၏​မျိုး​စေ့​ကို မ​ကြဲ​ရ။ အ​ကယ်​စင်​စစ် သူ​တို့​အ​ပင်​သည် မြေ၌ အ​မြစ်​မ​စွဲ​ရ။ သူ​တို့​အ​ပေါ်​မှာ မှုတ်​တော်​မူ​သ​ဖြင့်၊ သူ​တို့​သည် ညှိုး​နွမ်း​သွေ့​ခြောက်၍၊ လေ​ပွေ​သည် သူ​တို့​ကို ဖွဲ​ကဲ့​သို့ တိုက်​လွှင့်​လိမ့်​မည်။
                            သို့​ဖြစ်၍၊ ငါ့​ကို အ​ဘယ်​သို့ ပုံ​ပြ​ရ​အံ့​နည်း။ ငါ​သည် အ​ဘယ်​သူ​နှင့် တူ​ရ​အံ့​နည်း​ဟု သန့်​ရှင်း​သော​ဘု​ရား မေး​တော်​မူ၏။ 
                            အ​ထက်​သို့ မျှော်​ကြည့်​ကြ​လော့။ ထို​အ​ရာ​တို့​ကို အ​ဘယ်​သူ ဖန်​ဆင်း​သ​နည်း။ ထို​သူ​သည် သူ​တို့​အ​လုံး​အ​ရင်း​ကို အ​ရေ​အ​တွက်​အား​ဖြင့် ထုတ်​ဆောင်​တော်​မူ၏။ အ​လုံး​စုံ​တို့​ကို နာ​မည်​ဖြင့်​ခေါ်​တော်​မူ၏။ ခွန်​အား​ကြီး၍ တန်​ခိုး​နှင့် ပြည့်​စုံ​တော်​မူ​သော​ကြောင့်၊ တစ်​စုံ​တစ်​ခု​မျှ မ​ပေါ်​ဘဲ​မ​နေ​ရ။
                            အို ယာ​ကုပ်​အ​မျိုး၊ သင်​သွား​သော​လမ်း​ကို ထာ​ဝ​ရ​ဘု​ရား​သိ​တော်​မ​မူ​ဟု အ​ဘယ်​ကြောင့်​ပြော​သ​နည်း။ အို ဣ​သ​ရေ​လ​အ​မျိုး၊ သင့်​အ​မှု​ကို သင်၏​ဘု​ရား​သ​ခင် မှတ်​တော်​မ​မူ​ဟု၊ အ​ဘယ်​ကြောင့်​ဆို​ရ​သ​နည်း။ 
                            ထာ​ဝ​ရ​ဘု​ရား​သည် အ​စဉ်​အ​မြဲ​တည်​တော်​မူ​သော ဘု​ရား​သ​ခင် ဖြစ်​ကြောင်း​ကို​လည်း​ကောင်း၊ မြေ​ကြီး​စွန်း​တိုင်​အောင် ဖန်​ဆင်း​တော်​မူ​သော အ​ရှင်​ဖြစ်​ကြောင်း​ကို​လည်း​ကောင်း၊ မော​တော်​မူ​ခြင်း၊ ပင်​ပန်း​တော်​မူ​ခြင်း​မ​ရှိ၊ စစ်၍ မ​ကုန်​နိုင်​သော​ဉာဏ်​နှင့် ပြည့်​စုံ​တော်​မူ​ကြောင်း​ကို​လည်း​ကောင်း၊ သင်​သည် မ​သိ​မ​ကြား​ဖူး​သ​လော။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဟေဗြဲ၊ ၁၁:၃ -</span>
                            ယ​ခု​မြင်​ရ​သော​အ​ရာ​တို့​သည်၊ အ​ရင်​ထင်​ရှား​သော အ​ရာ​ထဲ​က မ​ဖြစ်​ဘဲ၊ လော​က​ဓာတ်​တို့​သည် ဘု​ရား​သ​ခင်၏ အ​မိန့်​တော်​ကြောင့်​သာ တည်​သည်​ကို ငါ​တို့​သည် ယုံ​ကြည်​ခြင်း​အား​ဖြင့် သိ​ကြ၏။
                        </p><hr>
                        <p class="bfam-ls-ver3"><span class="bfam-ls-ver4">ဆာလံ၊ ၇၄:၁၆-၁၇ -</span>
                            နေ့​နှင့် ည​ကို ပိုင်​တော်​မူ၏။ နေ​မှ​စ၍ အ​လင်း​အိမ်​တို့​ကို ဖန်​ဆင်း​တော်​မူ​ပြီ။ 
                            မြေ​ကြီး၏ အ​ကန့်​အ​ကွက်​ရှိ​သ​မျှ​တို့​ကို​လည်း​ကောင်း၊ နွေ​ကာ​လ​နှင့် ဆောင်း​ကာ​လ​ကို​လည်း​ကောင်း စီ​ရင်​တော်​မူ​ပြီ။
                        </p><hr>
                    </div>
                    </div>
                    </div>
                        <h4 class="bfam-ls-t1">လက်တွေ့မေးခွန်းများနှင့် နိဂုံးချုပ် - ခူးဆွတ်ရိတ်သိမ်းခြင်း</h4>
                        <p class="bfam-ls-p2"><span class="bfam-ls-ver">နိဂုံး -</span>ဤစင်္ကြာဝဌာနှင့် အရာအားလုံးတို့သည် မတော်တဆကြောင့် ဖြစ်ခဲ့ကြသည်မဟုတ်ပါ။
                            ဖန်ဆင်းရှင်ရှိခဲ့ပြီး ထိုသူသည် ဘုရားသခင်ဖြစ်တော်မူ၏။ ဘုရားသခင်ဖန်ဆင်းသောအရာအားလုံးတို့သည် စုံလင်လျက်ရှိ၏။
                        </p>
                        <h3 class="bfam-ls-t3">ဝိညာဉ်ရေးရာအသီးသီးခြင်း</h3>
                                <p class="bfam-ls-p2">
                                    သမ္မာတရားကိုရှာဖွေဖော်ထုတ်ပြီးနောက်တွင် ထိုသမ္မာတရားများကို သင့်အသက်တာထဲတွင် လက်တွေ့အသုံးချဖို့ လိုအပ်သည်။ ကျမ်းစာထဲတွင် ဘုရားသခင်ဖော်ပြထားသော
                                    သမ္မာတရားများကို ကျွန်တော်တို့နာခံလိုက်လျှောက်သောအခါ ကျွန်တော်တို့အသက်တာထဲတွင် အမှန်တကယ်ပြည့်စုံမှုရှိလာပါသည်။ အကယ်၍ အသက်တာထဲတွင် လက်တွေ့
                                    အသုံးမချပါက ကျမ်းစာထဲရှိ သမ္မာတရားကို လေ့လာသင်ကြားခြင်းသည် အလဟသသာဖြစ်ပါသည်။<br>
                                    အောက်ပါကျမ်းချက်ကို အခြေခံပြီး BFAM သင်ခန်းစာကို လက်တွေ့အသုံးချခြင်း အဆင့်(၃)ဆင့်ရှိပါသည်။ <br>
                                     <span class="bfam-ls-ver1">(၂တိမောသေ ၃:၁၆-၁၇)ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊- 
                                        ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ 
                                        အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။</span>
                                </p>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">ပြန်လည်ခြင်ဆင်ခြင်း (အတိတ်)</label>
                                    <textarea rows="3" name="answer9" class="form-control" id="formGroupExampleInput" placeholder="ဘုရားသခင်အား ကျွန်ုပ်သည် စိတ်နှလုံးအကြွင်းမဲ့၊ ကိုယ်စိတ်နှလုံးသုံးပါးနှင့်ချစ်ပြီးပြီလား၊ အိမ်နီးချင်းကို မိမိကဲ့သို့ချစ်ပါသလား။"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">ပြုပြင်ခြင်း (ပစ္စုပန်)</label>
                                    <textarea rows="3" name="answer10" class="form-control" id="formGroupExampleInput" placeholder="ကျွန်တော့်အတွေးများနှင့်အပြုအမူများကို မည်သို့ပြုပြင်နိုင်မည်နည်း။"></textarea>
                                </div>
                                <div class="mb-3">
                                    <label for="formGroupExampleInput" class="form-label">လေ့ကျင့်ခြင်း (အနာဂတ်)</label>
                                    <textarea rows="3" name="answer11" class="form-control" id="formGroupExampleInput" placeholder="ဘုရားသခင်နှင့်အခြားသူများအားပို၍ ချစ်နိုင်ဖို့ ကျွန်တော်မည်ကဲ့သို့ ပြင်ဆင်သင့်သနည်း။"></textarea>
                                </div>
                    </div>
                    <p class="bfam-ls-p2">သင်ခန်းစာများကို သေချာစွာလေ့လာပြီ မေးခွန်းများကိုသေချာစွာဖြေဆိုပေးပါ၊ သင်ခန်းစာများကိုလေ့လာပြီးနောက် "Submit" ကို နိုပ်ပြီး နောက်ထပ် သင်ခန်းစာ(၂) ကို
                        ဆက်လက်လေ့လာပါ။
                    </p>
                    <button class="bfam-ls-btn" type="submit">Submit</button>
                            </form>
                </div>
            </div>
        </div>
    </div>
    <script>
        const exampleEl = document.getElementById('example')
        const popover = new mdb.Popover(exampleEl, options)
    </script>
</x-Studylayout>