<x-Biblelayout>

    <div class="v-faith-bg">
        <div class="container">
            <div class="row">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="v-pg">
                            <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ</h3>
                            <p class="v-title-p">ယုံကြည်ခြင်းနှင့်ပတ်သက်၍ သမ္မာကျမ်းစာက မည်သို့ပြောဆိုထားပါသနည်း။ ကျွန်ုပ်တို့သည် ယုံကြည်ခြင်းရှိပြီး ဘုရားသခင်ကို ယုံကြည်ကိုးစားသောအခါ သူသည် အကျွန်ုပ်တို့နှင့်အတူရှိမည်ဟုပြောထားပါသည်။  ကျွန်ုပ်တို့၏ဆုတောင်းချက်များကိုလည်း အဖြေပေး၍ ငြိမ်သက်ခြင်းကိုလည်း ပေးတော်မူလိမ့်မည်။</p>
                            <p class="v-title-p">ဘုရားသခင်၏ ကောင်းမြတ်ခြင်းနှင့် ချစ်ခြင်းမေတ္တာ အကြောင်းကိုပြောဆိုထားသော ယုံကြည်ခြင်းနှင့်ဆိုင်သောကျမ်းပိုဒ်အချို့ကို ယုံကြည်ခြင်းအားဖြင့် ဘုရားသခင်၏နှုတ်ကပတ်တော်၌ ရှိသော ကတိတော်များကို သိရှိလာမည်။</p>
                        <div class="v-p">
                            <p class="v-p-p"><span class="v-p-ch">ဟေဗြဲဩဝါဒစာ ၁၁:၁</span> 
                               <span class="v-p-ver">ယုံ​ကြည်​ခြင်း​သည် မျှော်​လ​င့်​သော​အ​ရာ​တို့​ကို မျက်​မှောက်​ပြု​ခြင်း​ဖြစ်၏။ မ​မြင်​သေး​သော အ​ရာ​တို့​ကို သိ​မှတ်​စွဲ​လမ်း​ခြင်း​အ​ကြောင်း ဖြစ်၏။-</span>     
                            </p>
                            <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၄၆:၁၀</span> 
                                <span class="v-p-ver">ငြိမ်​ဝပ်​လျက်​နေ​ကြ​လော့။ ငါ​ကား ဘု​ရား​သ​ခင်​ဖြစ်​သည်​ဟု သိ​မှတ်​ကြ​လော့။ လူ​မျိုး​တို့​တွင် ငါ​သည် ဘုန်း​ပွင့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ ဘုန်း​ပွင့်​မည်။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">‌ရှင်ယောဟန်ခရစ်ဝင် ၈:၂၄</span> 
                                <span class="v-p-ver">ထို​ကြောင့်​သင်​တို့​သည် ကိုယ်​အ​ပြစ်၌ သေ​ကြ​လိမ့်​မည်​ဟု ငါ​ဆို၏။ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်​သည်​ကို သင်​တို့​သည်​မ​ယုံ​လျှင်၊ ကိုယ်​အ​ပြစ်၌ သေ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">‌ရှင်ယောဟန်ခရစ်ဝင် ၇:၃၈</span> 
                                <span class="v-p-ver">ငါ့​ကို​ယုံ​ကြည်​သော​သူ​သည် ကျမ်း​စာ​လာ​သည်​အ​တိုင်း အ​သက်​ရေ​ထွက်​ရာ စမ်း​ရေ​တွင်း​ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁၀:၁၇</span> 
                                <span class="v-p-ver">သို့​ဖြစ်၍၊ ယုံ​ကြည်​ခြင်း​သည် ကြား​နာ​ခြင်း​အား​ဖြင့် ဖြစ်၏။ ကြား​နာ​ခြင်း​သည်​လည်း၊ ဘု​ရား​သ​ခင်၏ စ​ကား​တော်​အား​ဖြင့် ဖြစ်၏။- </span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်မာကုခရစ်ဝင် ၅:၃၆</span> 
                                <span class="v-p-ver">ထို​စ​ကား​ကို ယေ​ရှု​သည်​ကြား​လျှင်၊ မ​ကြောက်​ကြ​နှင့်။ ယုံ​ကြည်​ခြင်း​စိတ်​တစ်​ခု​သာ ရှိ​စေ​လော့​ဟု တ​ရား​ဇ​ရပ်​မှူး​အား ချက်​ချင်း​မိန့်​တော်​မူ၏။- </span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ယောဟန်ဩဝါဒစာပထမစောင် ၅:၅</span> 
                                <span class="v-p-ver">ယေ​ရှု​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​ဖြစ်​သည်​ကို ယုံ​ကြည်​သော​သူ​မှ​တစ်​ပါး၊ အ​ဘယ်​သူ​သည် လော​က​ကို အောင်​နိုင်​သ​နည်း။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁၀:၉</span> 
                                <span class="v-p-ver">အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ သင်​သည် သ​ခင်​ယေ​ရှု​ကို နှုတ်​ဖြင့်​ဝန်​ခံ၍၊ ဘု​ရား​သ​ခင်​သည် သူ့​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​ပြီ​ဟု စိတ်​နှ​လုံး​ထဲ၌ ယုံ​ကြည်​လျှင်၊ ကယ်​တင်​ခြင်း​သို့​ရောက်​လိမ့်​မည်။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာဒုတိယစောင် ၅:၇</span> 
                                <span class="v-p-ver">အ​စဉ် ရဲ​ရင့်​သော​စိတ် ရှိ​ကြ၏။ မျက်​မှောက်​မ​မြင်​ဘဲ ယုံ​ကြည်​မျှော်​လင့်​ခြင်း ရှိ​သည်​အ​တိုင်း၊ ငါ​တို့​သည် ကျင့်​ဆောင်​ပြု​မှု​သည်​ဖြစ်၍၊-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဟေဗြဲဩဝါဒစာ ၁၁:၆</span> 
                                <span class="v-p-ver">ယုံ​ကြည်​ခြင်း​မ​ရှိ​လျှင်၊ ဘု​ရား​သ​ခင်၏ စိတ်​တော်​နှင့်​မ​တွေ့​နိုင်။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင့် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်​သော​သူ​သည်၊ ဘု​ရား​သ​ခင် ရှိ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​ကို ရှာ​သော​သူ​အား အ​ကျိုး​ပေး​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ ယုံ​ကြည်​ရ​မည်။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဂလာတိဩဝါဒစာ ၂:၁၆</span> 
                                <span class="v-p-ver">ယေ​ရု​ခ​ရစ်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​ကြ​သည်​ကို၊ အ​ပြစ်​ထင်​ရှား​သော တစ်​ပါး အ​မျိုး​သား​မ​ဟုတ်​ဘဲ၊ ဇာ​တိ​အ​မျိုး​အား​ဖြင့် ယု​ဒ​လူ​ဖြစ်​သော​ငါ​တို့​သည် အ​မှန်​သိ​သည်​နှင့်​အ​ညီ ပ​ညတ်​တ​ရား၏ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့​မ​ရောက်၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​ခြင်း​ငှာ၊ ငါ​တို့​ပင် ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ကြ​ပြီ။ အ​ကြောင်း​မူ​ကား၊ ပ​ညတ်​တ​ရား၏ အ​ကျင့်​အား​ဖြင့် အ​ဘယ်​သူ​မျှ ဖြောင့်​မတ်​ရာ​သို့ မ​ရောက်​နိုင်​ရာ။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်မာကုခရစ်ဝင် ၁၁:၂၂-၂၄</span> 
                                <span class="v-p-ver">ယေ​ရှု​က​လည်း၊ သင်​တို့​သည်​ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​ခြင်း ရှိ​ကြ​လော့။- ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ယုံ​မှား​သော​စိတ်​နှင့်​ကင်း၍ မိ​မိ​ဆို​သည်​အ​တိုင်း ဖြစ်​မည်​ဟု ယုံ​ကြည်​လျက်၊ ထို​တောင်​ကို နေ​ရာ​မှ​ရွေ့​လော့၊ ပင်​လယ်၌ ကျ​လော့​ဟု​ဆို​လျှင်၊ ထို​သူ​ဆို​သည်​အ​တိုင်း၊ ဖြစ်​လိမ့်​မည်။-ထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ သင်​တို့​သည် ဆု​ကျေး​ဇူး​ကို​ရ​မည်​ဟု ယုံ​ကြည်​သော​စိတ်​နှင့် ဆု​တောင်း​သ​မျှ​တို့​ကို ရ​ကြ​လိမ့်​မည်။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၂:၅</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်၏ တန်​ခိုး​တော်​အား​ဖြင့် တည်​စေ​ခြင်း​ငှာ၊ ငါ့​စ​ကား၊ ငါ့​ဒေ​သ​နာ​သည် လူ​ပ​ညာ​နှင့်​ယှဉ်​သော ဖြား​ယောင်း​သော​စ​ကား​နှင့်​တ​ကွ ရှိ​သည်​မ​ဟုတ်။ ဝိ​ညာဉ်​တော်၏​နိ​မိတ်​လ​က္ခ​ဏာ တန်​ခိုး​တော်​နှင့်​တ​ကွ ရှိ၏။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်မဿဲခရစ်ဝင် ၂၁:၂၂</span> 
                                <span class="v-p-ver">ယုံ​ကြည်​ခြင်း​ပါ​လျက် ပ​တ္ထ​နာ​ပြု၍ ဆု​တောင်း​သ​မျှ​တို့​ကို သင်​တို့​သည် ရ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၆:၁၃</span> 
                                <span class="v-p-ver">သင်​တို့​သည် သ​တိ​နှင့် စောင့်​နေ​ကြ​လော့။ ယုံ​ကြည်​ခြင်း၌ တည်​ကြ​လော့။ ယောက်ျား အ​စွမ်း​သ​တ္တိ​နှင့်​တ​ကွ ခွန်​အား​စုံ​လင်​လျက် နေ​ကြ​လော့။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၅:၁-၂</span> 
                                <span class="v-p-ver">ထို​ကြောင့်၊ ငါ​တို့​သည် ယုံ​ကြည်​ခြင်း​ရှိ၍ ဖြောင့်​မတ်​ရာ​သို့​ရောက်​လျှင်၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ငြိမ်​သက်​ခြင်း​ကို ခံ​စား​ကြ၏။- ထို​ကျေး​ဇူး​တော်​ကို ခံ​စား​ရ​သည်​အ​ကြောင်း​မှာ ယုံ​ကြည်​ခြင်း​ရှိ၍၊ ထို​သ​ခင်​အား​ဖြင့်​သာ ခံ​စား​သော​အ​ခွင့်​ကို ရ​ကြ၏။ သို့​ဖြစ်၍ ဘု​ရား​သ​ခင်၏​ဘုန်း​တော်​ကို မျှော်​လင့်၍ ဝါ​ကြွား​ဝမ်း​မြောက်​ခြင်း ရှိ​ကြ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၁၁၉:၃၀</span> 
                                <span class="v-p-ver">သ​စ္စာ​လမ်း​ကို အ​ကျွန်ုပ်​ရွေး​ပါ​ပြီ။ စီ​ရင်​တော်​မူ​ချက်​တို့​ကို အ​ကျွန်ုပ်​ရှေ့​မှာ ထား​ပါ​ပြီ။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁:၁၇</span> 
                                <span class="v-p-ver">အ​ဘယ်​သို့​ဖြစ်​သ​နည်း ဟူ​မူ​ကား၊ ဖြောင့်​မတ်​သော​သူ​သည် ယုံ​ကြည်​ခြင်း​အား​ဖြင့် အ​သက်​ရှင်​လိမ့်​မည်​ဟု ကျမ်း​စာ​လာ​သည်​နှင့်​အ​ညီ၊ ယုံ​ကြည်​ခြင်း၌​တည်​သော ဘု​ရား​သ​ခင်၏ ဖြောင့်​မတ်​ခြင်း​တ​ရား​သည်၊ ယုံ​ကြည်​ခြင်း​အ​ဖို့​အ​လို​ငှာ ဧ​ဝံ​ဂေ​လိ​တ​ရား​အား​ဖြင့် ထင်​ရှား​လျက်​ရှိ၏။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယာကုပ်ဩဝါဒစာ ၁:၅-၆</span> 
                                <span class="v-p-ver">သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ပ​ညာ​ကို​လို​လျှင်၊ ကဲ့​ရဲ့​ပြစ်​တင်​ခြင်း​ကို ပြု​တော်​မ​မူ​ဘဲ၊ ခပ်​သိမ်း​သော သူ​တို့​အား စေ​တ​နာ​စိတ်​နှင့် ပေး​သ​နား​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို တောင်း​စေ၊ တောင်း​လျှင် ရ​လိမ့်​မည်။- သို့​ရာ​တွင် တွေး​တော​ခြင်း​မ​ရှိ​ဘဲ ယုံ​ကြည်​သော​စိတ်​နှင့် တောင်း​ရ​မည်။ တွေး​တော​ခြင်း​ရှိ​သော သူ​သည်​ကား၊ လေ​ခတ်၍​လှုပ်​ရှား​တတ်​သော လှိုင်း​တံ​ပိုး​နှင့်​တူ၏။-</span>     
                             </p>
                        </div>
                    </div>
                    <div class="v-pg">
                        <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ|<br> <span class="v-title-1">ကျွန်ုပ်တို့အဖို့ ဘုရားသခင်၏မေတ္တာတော်</span></h3>
                        <p class="v-title-p">ကျွန်ုပ်တို့အတွက် ဘုရားသခင်၏မေတ္တာတော်သည် ဘယ်သောအခါမျှ မဆုံးသတ်ပါ။ သူသည် ကျွန်ုပ်တို့ကိုချစ်သောကြောင့် ကျွန်ုပ်တို့၏အပြစ်များအတွက် အသေခံပေးရန် တစ်ဦးတည်းသောသားကိုပေးခဲ့သည်။ ကျွန်ုပ်တို့လုပ်ရမည်မှာ ယုံကြည်ခြင်းဖြင့် ဘုရားသခင်ပေးသောလက်ဆောင်ကို လက်ခံရနိုင်သည်။</p>
                        <p class="v-title-p">ဘုရားသခင်ပေးသော လက်ဆောင်ကို သူလက်ခံပြီး သခင်ယေရှုကိုယုံကြည်လက်ခံသော ထာဝရအသက်ကိုရရှိပိုင်ဆိုင်ရမည်။ ဤတွင် ဘုရားသခင်၏မေတ္တာတော်နှင့်ဆိုင်သော ကျမ်းပိုဒ်အချို့ရှိသည်။</p>
                    <div class="v-p">
                        <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ခရစ်ဝင် ၃:၁၆</span> 
                           <span class="v-p-ver">ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​အ​ပေါင်း​တို့​သည်၊ ပျက်​စီး​ခြင်း​သို့​မ​ရောက်၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် မိ​မိ၌ တစ်​ပါး​တည်း​သော သား​တော်​ကို စွန့်​တော်​မူ​သည်​တိုင်​အောင် လော​ကီ​သား​တို့​ကို ချစ်​တော်​မူ၏။-</span>     
                        </p>
                        <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၂:၈-၉</span> 
                            <span class="v-p-ver">ယုံ​ကြည်​သော​အား​ဖြင့် ကျေး​ဇူး​တော်​ကြောင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​ရ၏။ ကိုယ်​အ​လို​အ​လျောက် ရောက်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင် သ​နား​တော်​မူ​ရာ ဖြစ်​သ​တည်း။- ကိုယ်​ကု​သိုလ်​ကြောင့် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​သည်​မ​ဟုတ်။ သို့​ဖြစ်၍ အ​ဘယ်​သူ​မျှ ဝါ​ကြွား​စ​ရာ အ​ခွင့်​မ​ရှိ။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ဂလာတိဩဝါဒစာ ၂:၂၀</span> 
                            <span class="v-p-ver">ငါ​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​ပြီ။ သို့​သော်​လည်း အ​သက်​ရှင်​သေး၏။ ထို​သို့​ဆို​သော် ငါ​သည် ကိုယ်​တိုင်​မ​ရှင်၊ ခ​ရစ်​တော်​သည် ငါ၌ ရှင်​တော်​မူ၏။ ကိုယ်​ခ​န္ဓာ၌ ယ​ခု​ငါ​ရှင်​သော အ​သက်​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် တည်၏။ သား​တော်​သည် ငါ့​ကို​ချစ်၍ ငါ့​အ​ဖို့ ကိုယ်​ကို​ကိုယ် စွန့်​တော်​မူ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ရှင်ယောဟန်ခရစ်ဝင် ၁၅:၉-၁၂</span> 
                            <span class="v-p-ver">ခ​မည်း​တော်​သည် ငါ့​ကို​ချစ်​တော်​မူ​သ​ကဲ့​သို့ ငါ​သည်​သင်​တို့​ကို​ချစ်၏။ ငါ၏​ချစ်​ခြင်း​မေ​တ္တာ၌ တည်​နေ​ကြ​လော့။- ငါ​သည် ငါ့​ခ​မည်း​တော်၏​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်၍ ခ​မည်း​တော်၏​မေ​တ္တာ၌ တည်​နေ​သ​ကဲ့​သို့၊ သင်​တို့​သည် ငါ့​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​လျှင်၊ ငါ့​မေ​တ္တာ၌ တည်​နေ​ကြ​လိမ့်​မည်။- သင်​တို့၌ ငါ​ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း တည်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့ ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း စုံ​လင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဤ​စ​ကား​ကို သင်​တို့​အား​ငါ​ဟော​ပြော၏။- ငါ့​ပ​ညတ်​ဟူ​မူ​ကား၊ ငါ​သည် သင်​တို့​ကို​ချစ်​သည်​နည်း​တူ၊ သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​လော့။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၃:၁၃</span> 
                            <span class="v-p-ver">ယ​ခု​တွင် ယုံ​ကြည်​ခြင်း၊ မျှော်​လ​င့်​ခြင်း၊ ချစ်​ခြင်း၊ ဤ​သုံး​ပါး​တည်​လျက် ရှိ၏။ ဤ​သုံး​ပါး​တို့​တွင် ချစ်​ခြင်း မေ​တ္တာ​သည် အ​မြတ်​ဆုံး​ဖြစ်​သ​တည်း။ </span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဟေရှာယအနာဂတ္တိကျမ်း ၄၃:၂</span> 
                            <span class="v-p-ver">သင်​သည် ရေ​ကို​လျှောက်​သွား​သော​အ​ခါ၊ သင်​နှင့်​အ​တူ ငါ​ရှိ၏။ မြစ်​တို့​ကို လျှောက်​သွား​သော​အ​ခါ၊ မ​နစ်​မ​မွန်း​ရ။ မီး​ကို ချင်း​နင်း​သော​အ​ခါ​လည်း မ​လောင်​ရ။ မီး​လျှံ​လည်း မ​ညိ​ရ။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်မဿဲခရစ်ဝင် ၉:၂</span> 
                            <span class="v-p-ver">လက်​ခြေ​သေ၍ အိပ်​ရာ​ပေါ်​မှာ တုံး​လုံး​နေ​သော သူ​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ကြ၏။ ယေ​ရှု​သည် ထို​သူ​တို့၏ ယုံ​ကြည်​ခြင်း​ကို​မြင်​လျှင် လက်​ခြေ​သေ​သော​သူ​အား၊ ငါ့​သား၊ မ​စိုး​ရိမ်​နှင့်။ သင်၏​အ​ပြစ်​ကို လွတ်​စေ​ပြီ​ဟု မိန့်​တော်​မူ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၈၆:၁၅</span> 
                            <span class="v-p-ver">အို ထာ​ဝ​ရ​ဘု​ရား၊ ကိုယ်​တော်​သည် သ​နား​စုံ​မက်​တတ်​သော​သ​ဘော၊ ကျေး​ဇူး​ပြု​တတ်​သော​သ​ဘော၊ သည်း​ခံ​တတ်​သော​သ​ဘော၊ က​ရု​ဏာ​နှင့် သ​စ္စာ ကြွယ်​ဝ​သော​သ​ဘော​နှင့် ပြည့်​စုံ​သော​ဘု​ရား ဖြစ်​တော်​မူ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၃၃:၂၂</span> 
                            <span class="v-p-ver">အို​ထာ​ဝ​ရ​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​သည် ကိုယ်​တော်​ကို ကိုး​စား​သည်​နှင့်​အ​ညီ၊ အ​ကျွန်ုပ်​တို့​အ​ပေါ်​မှာ က​ရု​ဏာ​တော် သက်​ရောက်​ပါ​စေ​သော။</span>     
                         </p>
                    </div>
                    </div>
                    <div class="v-pg">
                        <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ|<br> <span class="v-title-1">အလင်းသည် မှောင်မိုက်ထဲ၌လင်းခြင်း</span></h3>
                        <p class="v-title-p">ကျွန်ုပ်တိုသည် ပြိုလဲသောလောကကြီးတွင်နေထိုင်ကြသည်။ ကျွန်ုပ်တို့သည် ဤလောက၌ပြဿနာများကို ကြုံတွေ့ရမည် သို့သော် အာမခံချက်တစ်ခုရှိသည်။  </p>
                        <p class="v-title-p">ထိုအာမခံချက်မှာ သခင်ယေရှုခရစ်တော်ကို ယုံကြည်သောအားဖြင့် အောင်မြင်ခြင်းရရှိခဲ့ပြီးဖြစ်သည်။ နှုတ်ကပတ်တော်၌တွေ့ရသော ကတိတော်များကြောင့် ကျွန်ုပ်တို့တတ်နိုင်သည်။</p>
                    <div class="v-p">
                        <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ခရစ်ဝင် ၁၆:၃၃</span> 
                           <span class="v-p-ver">သင်​တို့​သည် ငါ့​ကို​အ​မှီ​ပြု၍ ငြိမ်​သက်​ခြင်း​ရှိ​စေ​ခြင်း​ငှာ ဤ​စ​ကား​ကို​ငါ​ဟော​ပြော​ပြီ။ သင်​တို့​သည် လော​က၌ ဆင်း​ရဲ​ဒု​က္ခ​ကို ခံ​ရ​ကြ​လိမ့်​မည်။ သို့​သော်​လည်း မ​စိုး​ရိမ်​ကြ​နှင့်။ ငါ​သည် လော​က​ကို​အောင်​ပြီ​ဟု မိန့်​တော်​မူ၏။</span>     
                        </p>
                        <p class="v-p-p"><span class="v-p-ch">တရားဟောရာကျမ်း ၃၁:၆</span> 
                            <span class="v-p-ver">အား​ယူ၍ ရဲ​ရင့်​ခြင်း​ရှိ​ကြ​လော့။ မ​စိုး​ရိမ်​ကြ​နှင့်။ သူ​တို့​ကို မ​ကြောက်​ကြ​နှင့်။ ထာ​ဝ​ရ​ဘု​ရား​သည် သင်​တို့​ဘု​ရား​သ​ခင်​ဖြစ်၍ သင်​တို့​နှင့်​အ​တူ ကိုယ်​တိုင်​ကြွ​တော်​မူ မည်။ သင်​တို့​ကို စွန့်​တော်​မ​မူ၊ ပစ်​ထား​တော်​မ​မူ​ဟု ဟော​ပြော၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌သုတ္တံကျမ်း ၃:၅-၆</span> 
                            <span class="v-p-ver">ထာ​ဝ​ရ​ဘု​ရား​ကို စိတ်​နှ​လုံး​အ​ကြွင်း​မဲ့​ကိုး​စား​လော့။ ကိုယ်​ဉာဏ်​ကို အ​မှီ​မ​ပြု​နှင့်။ သွား​လေ​ရာ​ရာ၌ ထာ​ဝ​ရ​ဘု​ရား​ကို မျက်​မှောက်​ပြု​လော့။ သို့​ပြု​လျှင်၊ သင်၏​လမ်း​ခ​ရီး​တို့​ကို ပဲ့​ပြင်​တော်​မူ​မည်။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ဖိလိပ္ပိဩဝါဒစာ ၄:၁၃</span> 
                            <span class="v-p-ver">ငါ့​ကို ခွန်​အား​နှင့်​ပြည့်​စုံ​စေ​တော်​မူ​သော ခ​ရစ်​တော်​အား​ဖြင့် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို ငါ​တတ်​စွမ်း​နိုင်၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၁၂၀:၁</span> 
                            <span class="v-p-ver">အ​ကျွန်ုပ်​သည် ဆင်း​ရဲ​ခံ​ရ​သော​အ​ခါ ထာ​ဝ​ရ​ဘု​ရား​ကို​အော်​ဟစ်၍၊ ထာ​ဝ​ရ​ဘု​ရား​သည် နား​ထောင်​တော်​မူ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်မာကုခရစ်ဝင် ၁၀:၂၇</span> 
                            <span class="v-p-ver">ယေ​ရှု​က​လည်း၊ သူ​တို့​ကို​ကြည့်​ရှု၍၊ ဤ​အ​မှု​ကို လူ​မ​တတ်​နိုင်​သော်​လည်း၊ ဘု​ရား​သ​ခင် မ​တတ်​နိုင်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​သည် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို တတ်​နိုင်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။ </span>     
                         </p>
                    </div>
                    </div>
                    <div class="v-pg">
                        <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ|<br> <span class="v-title-1">ခက်ခဲသောအခါ ရဲရင့်ခြင်း</span></h3>
                        <p class="v-title-p">ကျွန်ုပ်တို့၏ယုံကြည်ခြင်းသည် စမ်းသပ်ခံရပြီး  ယုံကြည်ခြင်း၌တည်နေရန် ခက်ခဲသည့်အချိန်များရှိသည်။ သို့သော် ကျွန်ုပ်တို့သည် ယုံကြည်ခြင်းဖြင့် မျှော်လင့်အားကိုးပါက စုံစမ်းခြင်းများမှ ကူညီလိမ့်မည်။</p>
                        <p class="v-title-p">တမန်တော်များနှင့်အခြားသူများနည်းတူ အားကိုးပါ။ သင်၏ယုံကြည်ခြင်းတိုးပွားရန် ဘုရားသခင်ကိုတောင်းပါ။</p>
                    <div class="v-p">
                        <p class="v-p-p"><span class="v-p-ch">ရှင်ပေတရုဩဝါဒစာပထမစောင် ၁:၆-၇</span> 
                           <span class="v-p-ver">အ​ရည်​ကျို၍ စုံ​စမ်း​ခြင်း​ကို​ခံ​နိုင်​သော်​လည်း၊ ပျက်​စီး​တတ်​သော ရွှေ​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​ထက်၊ သင်​တို့​ယုံ​ကြည်​ခြင်း​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​အ​ရာ​သည် သာ၍ မြတ်​သည်​နှင့်၊ ယေ​ရှု​ခ​ရစ် ပေါ်​ထွန်း​တော် မူ​သော​အ​ခါ အ​ချီး​အ​မွမ်း၊ ဂုဏ်​အ​သ​ရေ၊ ဘုန်း​အာ​နု​ဘော် အ​လို​ငှာ​ဖြစ်​မည်​အ​ကြောင်း၊ အ​ထူး​ထူး​အ​ပြား​ပြား​သော စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ​သော​အ​ကြောင်း​ရှိ​လျှင်၊ သင်​တို့​သည် ယ​ခု​ခ​ဏ​ခံ​ရ၍ ဝမ်း​နည်း​သော်​လည်း၊ အ​ထက်​ဆို​ခဲ့​ပြီး​သော ကျေး​ဇူး​တော်​ကို​ထောက်၍ ရွှင်​လန်း​သော​စိတ် ရှိ​ကြ၏။- </span>     
                        </p>
                        <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၂:၃-၅</span> 
                            <span class="v-p-ver">သင်​တို့​နှင့်​အ​တူ ငါ​ရှိ​နေ​သော​အ​ခါ၊ အား​နည်း​ခြင်း၊ အ​လွန်​ကြောက်​ရွံ့​တုန်​လှုပ်​ခြင်း​နှင့်​တ​ကွ ငါ​ရှိ​နေ၏။-သင်​တို့၏​ယုံ​ကြည်​ခြင်း​သည် လူ​ပ​ညာ​အား​ဖြင့် မ​တည်၊- ဘု​ရား​သ​ခင်၏ တန်​ခိုး​တော်​အား​ဖြင့် တည်​စေ​ခြင်း​ငှာ၊ ငါ့​စ​ကား၊ ငါ့​ဒေ​သ​နာ​သည် လူ​ပ​ညာ​နှင့်​ယှဉ်​သော ဖြား​ယောင်း​သော​စ​ကား​နှင့်​တ​ကွ ရှိ​သည်​မ​ဟုတ်။ ဝိ​ညာဉ်​တော်၏​နိ​မိတ်​လ​က္ခ​ဏာ တန်​ခိုး​တော်​နှင့်​တ​ကွ ရှိ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ရှင်လုကာခရစ်ဝင် ၁၇:၅</span> 
                            <span class="v-p-ver">တ​မန်​တော်​တို့​က၊ အ​ကျွန်ုပ်​တို့ ယုံ​ကြည်​ခြင်း​စိတ်​ကို တိုး​ပွား​စေ​တော်​မူ​ပါ​ဟု သ​ခင်​ဘု​ရား​ကို တောင်း​ပန်​ကြ​လျှင်၊-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ရှင်မာကုခရစ်ဝင် ၉:၂၄</span> 
                            <span class="v-p-ver">သူ​ငယ်၏​အ​ဘ​သည် ချက်​ချင်း​ဟစ်​ကြော်၍ အ​ကျွန်ုပ်​ယုံ​ကြည်​ပါ၏ သ​ခင်။ မ​ယုံ​ကြည်​သည်​ကို မ​စ​တော်​မူ​ပါ​ဟု မျက်​ရည်​နှင့် လျှောက်​ပြန်​လေ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">သုတ္တံကျမ်း ၂၃:၁၈</span> 
                            <span class="v-p-ver">အ​ကယ်​စင်​စစ် အ​မှု​ဆုံး​ဖြတ်​ချိန်​သည် ရောက်​လိမ့်​မည်။ သင့်​မျှော်​လင့်​ခြင်း​အ​ကြောင်း မ​ပျက်​ရာ။ </span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁၂:၃</span> 
                            <span class="v-p-ver">သင်​တို့​သည် ကိုယ်​ကို​ထင်​သင့်​သည် အ​တိုင်း​ထက် လွန်၍​မ​ထင်​ဘဲ၊ ဘု​ရား​သ​ခင်​သည် လူ​အ​သီး​အ​သီး​တို့​အား ယုံ​ကြည်​ခြင်း​ကို ဝေ​ပေး​တော်​မူ​သည်​နှင့်​အ​ညီ၊ ကိုယ်​ကို လျောက်​ပတ်​စွာ ထင်​ရ​မည်​အ​ကြောင်း ငါ​သည် ကိုယ်​ခံ​ရ​သော ကျေး​ဇူး​တော်​ကို​အ​မှီ​ပြု​လျက်၊ သင်​တို့​တွင် ရှိ​သ​မျှ​သော​သူ​တို့​ကို မှာ​ထား၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဟေရှာယအနာဂတ္တိကျမ်း ၄၁:၁၀</span> 
                            <span class="v-p-ver">မ​စိုး​ရိမ်​နှင့်။ ငါ​သည် သင့်​ဘက်​မှာ​ရှိ၏။ မ​ကြောက်​နှင့်။ သင်၏​ဘု​ရား​သ​ခင် ငါ​သည် သင့်​ကို​ခိုင်​ခံ့​စေ​မည်။ သင့်​ကို စောင့်​မ​မည်။ ငါ့​သ​စ္စာ​လက်​ယာ​လက်​ဖြင့် ထောက်​ပင့်​မည်။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ယာကုပ်ဩဝါဒစာ ၁:၂-၄</span> 
                            <span class="v-p-ver">ငါ့​ညီ​အစ်​ကို​တို့၊ သင်​တို့၏​ယုံ​ကြည်​ခြင်း​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​အ​ရာ​သည် သည်း​ခံ​ခြင်း​ကို ပွား​စေ​တတ်​သည်​ဟု သိ​မှတ်​လျက်၊ အ​ထူး​ထူး​အ​ပြား​ပြား စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် တွေ့​ကြုံ​သော​အ​ခါ၊ ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း သက်​သက်​ဖြစ်​သည်​ဟု မှတ်​ကြ​လော့။- သင်​တို့​သည် အ​လျှင်း​မ​ချို့​တဲ့​ဘဲ စေ့​စပ်​စုံ​လင်​မည်​အ​ကြောင်း၊ သည်း​ခံ​ခြင်း​စိတ်​သည် အ​ကုန်​အ​စင် ပြု​ပြင်​ပါ​စေ။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၂၃:၄</span> 
                            <span class="v-p-ver">အ​ကယ်၍ သေ​မင်း၏​အ​ရိပ်​လွှမ်း​မိုး​သော​ချိုင့်​ထဲ​သို့ လျှောက်​သွား​ရ​သော်​လည်း ဘေး​အ​န္တ​ရာယ်​ကို မ​ကြောက်​ပါ။ အ​ကြောင်း​မူ​ကား၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​နှင့်​အ​တူ​ရှိ​တော်​မူ​သည်​ဖြစ်၍၊ လှံ​တံ​တော်​နှင့် တောင်​ဝှေး​တော်​သည် အ​ကျွန်ုပ်​ကို ချမ်း​သာ​စေ​ပါ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာဒုတိယစောင် ၁:၃-၄</span> 
                            <span class="v-p-ver">သ​နား​ခြင်း​က​ရု​ဏာ၏​အ​ဘ၊ သက်​သာ​ခြင်း အ​မျိုး​မျိုး​တို့၏​အ​ရှင်​တည်း​ဟူ​သော ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော် ဘု​ရား​သ​ခင်​သည် မင်္ဂ​လာ​ရှိ​တော်​မူ​စေ​တည်း။- ငါ​တို့​သည် ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​အား​ဖြင့် ကိုယ်​တိုင် သက်​သာ​ခြင်း​ရှိ​သ​ကဲ့​သို့၊ ဆင်း​ရဲ​ခြင်း အ​မျိုး​မျိုး​ကို ခံ​ရ​သော​သူ​တို့​အား သက်​သာ​စေ​နိုင်​မည်​အ​ကြောင်း၊ ဆင်း​ရဲ​ခြင်း​အ​မျိုး​မျိုး​တို့၌ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​အား သက်​သာ​စေ​တော်​မူ၏။- </span>     
                         </p>
                    </div>
                    </div>
                    <div class="v-pg">
                        <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ|</h3>
                        <p class="v-title-p">သခင်ယေရှုကို ယုံကြည်ခြင်းအားဖြင့် ကယ်တင်ခြင်းသို့ရောက်သောအခါ သူတစ်ပါးကိုလည်း ပြန်လည်ဝေငှာရန် ဟောပြောရမည်။ အကျင့်နှင့်ကင်းသော ယုံကြည်ခြင်းသည် အသေဖြစ်သည်ဟု သမ္မာကျမ်းစာက ဆိုထားသည်။ </p>
                    <div class="v-p">
                        <p class="v-p-p"><span class="v-p-ch">ရှင်ယာကုပ်ဩဝါဒစာ ၂:၁၄-၁၆</span> 
                           <span class="v-p-ver">ငါ့​ညီ​အစ်​ကို​တို့၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငါ​သည် ယုံ​ကြည်​ခြင်း​ရှိ၏​ဟု ပြော​လျက်၊ အ​ကျင့်​ကို မ​ကျင့်​ဘဲ​နေ​လျှင် အ​ဘယ်​အ​ကျိုး​ရှိ​သ​နည်း။ ထို​ယုံ​ကြည်​ခြင်း​သည် ထို​သူ​ကို ကယ်​တင်​နိုင်​သ​လော။- ညီ​အစ်​ကို​နှ​မ​တို့​သည် အ​ဝတ်​အ​ချည်း​စည်း​ရှိ၍၊ နေ့​တိုင်း စား​ရ​သော​အ​စာ​မ​ရှိ​သော​အ​ခါ၊- သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငြိမ်​ဝပ်​စွာ​သွား​ကြ​လော့။ နွေး​ကြ​လော့။ ဝ​ကြ​လော့​ဟု ပြော​လျက်၊ သူ​တို့​ကိုယ်​နှင့်​တော်​လျော်​သော အ​သုံး​အ​ဆောင်​ကို မ​ပေး​ဘဲ​နေ​လျှင် အ​ဘယ်​အ​ကျိုး​ရှိ​သ​နည်း။-  </span>     
                        </p>
                        <p class="v-p-p"><span class="v-p-ch">တိမောသေဩဝါဒစာဒုတိယစောင် ၄:၇</span> 
                            <span class="v-p-ver">ကောင်း​စွာ​သော တိုက်​လှန်​ခြင်း​ကို ငါ​ပြု​ပြီ။ ပြေး​ရ​သော​လမ်း​ကို အ​ဆုံး​တိုင်​အောင်​ပြေး​ပြီ။ ယုံ​ကြည် ခြင်း​တ​ရား​ကို စောင့်​ရှောက်​ပြီ။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၂:၈-၁၀</span> 
                            <span class="v-p-ver">ယုံ​ကြည်​သော​အား​ဖြင့် ကျေး​ဇူး​တော်​ကြောင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​ရ၏။ ကိုယ်​အ​လို​အ​လျောက် ရောက်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင် သ​နား​တော်​မူ​ရာ ဖြစ်​သ​တည်း။- ကိုယ်​ကု​သိုလ်​ကြောင့် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​သည်​မ​ဟုတ်။ သို့​ဖြစ်၍ အ​ဘယ်​သူ​မျှ ဝါ​ကြွား​စ​ရာ အ​ခွင့်​မ​ရှိ။- အ​ဘယ်​ကြောင့်​နည်း​ဟူ​မူ​ကား၊ ငါ​တို့​သည် ကောင်း​သော​အ​ကျင့်​တို့​ကို ကျင့်​ရ​မည်​အ​ကြောင်း၊ ယေ​ရှု​ခ​ရစ်၌ ပြု​ပြင်၍ ဖန်​ဆင်း​တော်​မူ​ရာ ဖြစ်​ကြ၏။ ထို​ကောင်း​သော အ​ကျင့်​တို့၌ ငါ​တို့​သည် ကျင်​လည်​ရ​မည် အ​ကြောင်း၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို ပြင်​ဆင်​တော်​မူ​နှင့်​ပြီ။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌ရှင်မဿဲခရစ်ဝင် ၅:၁၆</span> 
                            <span class="v-p-ver">ထို​နည်း​တူ၊ သူ​တစ်​ပါး​တို့​သည် သင်​တို့၏ ကောင်း​သော​အ​ကျင့်​ကို မြင်၍၊ ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​စေ​ခြင်း​ငှာ၊ သူ​တစ်​ပါး​ရှေ့၌ သင်​တို့​အ​လင်း​ကို လင်း​စေ​ကြ​လော့။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">သက်သာလောနိတ်ဩဝါဒစာပထမစောင် ၁:၃</span> 
                            <span class="v-p-ver">ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို မျှော်​လ​င့်​သော​စိတ်​နှင့် တည်​ကြည်​ခြင်း​တို့​ကို ငါ​တို့​သည် အ​စဉ်​မ​ပြတ် အောက်​မေ့​လျက်၊ ဘု​ရား​သ​ခင်​ချစ်​တော်​မူ​သော ညီ​အစ်​ကို​တို့၊ သင်​တို့​ခံ​ရ​သော ရွေး​ကောက်​တော်​မူ​ခြင်း​ကို သိ​လျက်၊ သင်​တို့​အ​ပေါင်း​ကို အ​ကြောင်း​ပြု​သ​ဖြင့်၊-</span>     
                         </p>
                         
                    </div>
                    <h3 class="v-title">ယုံကြည်ခြင်းနှင့်ပတ်သက်ပြီး သမ္မာကျမ်းစာကဘာပြောသလဲ?</h3>
                         <p class="v-title-p">သမ္မာကျမ်းစာသည် ဘုရားသခင်၏ ချစ်ခြင်းမေတ္တာ၊ အချုပ်အခြာအာဏာနှင့် ယုံကြည်ခြင်းအကြောင်းကို ကျယ်ကျယ်ပြန့်ပြန့်ပြောထားပါသည်။ ကျွန်ုပ်တို့ လုပ်ဆောင်မှုများသည် လွယ်ကူမည်မဟုတ်သော်လည်း ကျွန်ုပ်နှင့်အတူ အနားမှာအမြဲအတူရှိပြီး ဂရုစိုက်ကြောင်းသိရှိနိုင်သည်။ မည်သည့်အချိန်အနေမျိုးမှာမဆို အောင်မြင်နိုင်သည်။</p>
                    </div>
                </div>
                <div class="col-md-2">
                    <div class="v-faith-mun">
                        <div class="list-group list-group-flush ">
                            <a href="{{route('faith')}}" class="list-group-item list-group-item-info " aria-current="true">
                                ယုံကြည်ခြင်း
                            </a>
                            <a href="{{route('faith')}}" class="list-group-item list-group-item-info">ချစ်ခြင်းမေတ္တာ</a>
                            <a href="#" class="list-group-item list-group-item-info">ကယ်တင်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">မြော်လင့်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ငြိမ်သက်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">အနာရောဂါငြိမ်းခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">အစွမ်းသတ္တိ</a>
                            <a href="#" class="list-group-item list-group-item-info">စိုးရိမ်ပူပန်မှု</a>
                            <a href="#" class="list-group-item list-group-item-info">အမျက်ဒေါသ</a>
                            <a href="#" class="list-group-item list-group-item-info">စိတ်ဓာတ်ကျခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ကြောက်ရွံ့ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">စိတ်ဖိစီးမှု</a>
                            <a href="#" class="list-group-item list-group-item-info">သည်းခံခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ဆုံးရှုံးခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">မနာလိုမှု</a>
                            <a href="#" class="list-group-item list-group-item-info">ဝမ်းမြောက်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">သွေးဆောင်မှု</a>
                            <a href="#" class="list-group-item list-group-item-info">မာန်မာန</a>
                            <a href="#" class="list-group-item list-group-item-info">သံသယ</a>
                            <a href="#" class="list-group-item list-group-item-info disabled" tabindex="-1" aria-disabled="true">A disabled link item</a>
                          </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</x-Biblelayout>