<x-Biblelayout>

    <div class="v-faith-bg">
        <div class="container">
            <div class="row">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="v-pg">
                            <h3 class="v-title">ချစ်ခြင်းမေတ္တာနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ</h3>
                            
                        <div class="v-p">
                            <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၃:၄-၅</span> 
                               <span class="v-p-ver">မေ​တ္တာ​သည် စိတ်​ရှည်​တတ်၏။ ကျေး​ဇူး​ပြု​တတ်၏။ မေ​တ္တာ​သည် ဂုဏ်​ပြိုင်​ခြင်း​မ​ရှိ၊ ဝါ​ကြွား​ခြင်း​မ​ရှိ၊ မာန်​မာ​န​မ​ရှိ။- မ​လျောက်​ပတ်​စွာ မ​ကျင့်​တတ်၊ ကိုယ်​အ​ကျိုး​ကို မ​ရှာ​တတ်၊ ဒေါ​သ​အ​မျက် မ​ထွက်​တတ်၊ အ​ပြစ်​ရှိ​သည်​ဟု မ​ထင်​တတ်၊-</span>     
                            </p>
                            <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၆:၁၄</span> 
                                <span class="v-p-ver">သင်​တို့​သည် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို ချစ်​ခြင်း​မေ​တ္တာ​စိတ်​နှင့် ဆောင်​ရွက်​ကြ​လော့။- </span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">‌ဆာလံကျမ်း ၁၄၃:၈</span> 
                                <span class="v-p-ver">က​ရု​ဏာ​တော်​စ​ကား​သံ​ကို အ​လျင်​အ​မြန် ကြား​စေ​တော်​မူ​ပါ။ ကိုယ်​တော်၌ ကိုး​စား​ပါ၏။ ကိုယ်​သွား​ရ​မည်​လမ်း​ကို သိ​စေ​တော်​မူ​ပါ။ ကိုယ်​တော်​ကို အ​ကျွန်ုပ်​တ​သ​ပါ၏။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">‌ကောလောသဲဩဝါဒစာ ၃:၁၄</span> 
                                <span class="v-p-ver">စုံ​လင်​ခြင်း​အ​ဖွဲ့​အ​စည်း​တည်း​ဟူ​သော ချစ်​ခြင်း​မေ​တ္တာ​ကို ထပ်၍ ယူ​တင်​ဝတ်​ဆောင်​ကြ​လော့။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">သုတ္တံကျမ်း ၃:၃-၄</span> 
                                <span class="v-p-ver">က​ရု​ဏာ​တ​ရား​နှင့် သ​စ္စာ​တ​ရား​ကို သင်​နှင့်​မ​ကွာ​စေ​နှင့်။ ထို​တ​ရား​တို့​ကို သင်၏​လည်​ပင်း၌ ဆွဲ​ထား​လော့။ နှ​လုံး​အင်း​စာ​ရင်း၌ ရေး​သွင်း​လော့။ ထို​သို့​ပြု​လျှင် ဘု​ရား​သ​ခင်​ရှေ့ လူ​တို့​ရှေ့​မှာ​မျက်​နှာ​ရ၍၊ ကျေး​ဇူး​ကို​ခံ​ရ​လိမ့်​မည်။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၁၆</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ချစ်​တော်​မူ​ခြင်း မေ​တ္တာ​တော်​ကို ငါ​တို့​သည်​သိ၍ ယုံ​ကြည်​ကြ၏။ ဘု​ရား​သ​ခင်​သည် ချစ်​ခြင်း​မေ​တ္တာ​ဖြစ်​တော်​မူ၏။ ချစ်​ခြင်း​မေ​တ္တာ၌ တည်​သော​သူ​သည် ဘု​ရား​သ​ခင်၌​တည်၏။ ဘု​ရား​သ​ခင်​သည်​လည်း ထို​သူ၌ တည်​တော်​မူ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၄:၂</span> 
                                <span class="v-p-ver">အ​ရာ​ရာ၌ စိတ်​နှိမ့်​ချ​ခြင်း၊ နူး​ညံ့​သိမ်​မွေ့​ခြင်း၊ စိတ်​ရှည်​ခြင်း​နှင့် ပြည့်​စုံ​သ​ဖြင့်၊ မေ​တ္တာ​စိတ်​နှင့် တစ်​ယောက်​ကို တစ်​ယောက် သည်း​ခံ​ခြင်း​ရှိ​ကြ၍၊-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၁၉</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ရှေ့​ဦး​စွာ ချစ်​တော်​မူ​သော​ကြောင့်၊ ငါ​တို့​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်​ကြ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၃:၁၃</span> 
                                <span class="v-p-ver">ယ​ခု​တွင် ယုံ​ကြည်​ခြင်း၊ မျှော်​လ​င့်​ခြင်း၊ ချစ်​ခြင်း၊ ဤ​သုံး​ပါး​တည်​လျက် ရှိ၏။ ဤ​သုံး​ပါး​တို့​တွင် ချစ်​ခြင်း မေ​တ္တာ​သည် အ​မြတ်​ဆုံး​ဖြစ်​သ​တည်း။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ပေတရုဩဝါဒစာပထမစောင် ၄:၈</span> 
                                <span class="v-p-ver">အ​ခြား​သော​အ​မှု​အ​ရာ​ထက်​မ​က၊ အ​ချင်း​ချင်း​အား​ကြီး​သော​ချစ်​ခြင်း​မေ​တ္တာ​ရှိ​ကြ​လော့။ ချစ်​ခြင်း​မေ​တ္တာ​သည် များ​စွာ​သော အ​ပြစ်​တို့​ကို ဖုံး​အုပ်​တတ်၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁၂:၉</span> 
                                <span class="v-p-ver">မေ​တ္တာ​စိတ်​သည် လျှို့​ဝှက်​ခြင်း​နှင့် ကင်း​စေ​လော့။ ဆိုး​ညစ်​သော​အ​မှု​ကို စက်​ဆုပ်​ရွံ​ရှာ​ကြ​လော့။ ကောင်း​မွန်​သော​အ​မှု၌ မှီ​ဝဲ​ဆည်း​ကပ်​ကြ​လော့။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၃:၁၆-၁၇</span> 
                                <span class="v-p-ver">ဆု​တောင်း​သော​အ​ချက်​ဟူ​မူ​ကား၊ ဝိ​ညာဉ်​တော်​အား​ဖြင့် သင်​တို့၏​အ​တွင်း​လူ​ကို ခွန်​အား​နှင့် မြဲ​မြံ​ခိုင်​ခံ့​စေ၍၊- 17ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ခ​ရစ်​တော်​သည် သင်​တို့၏ စိတ်​နှ​လုံး​အ​ထဲ၌ ကျိန်း​ဝပ်​တော်​မူ​မည်​အ​ကြောင်း၊ ဘုန်း​တော်​ကြွယ်​ဝ​ပြည်​စုံ​ခြင်း​နှင့် ညီ​လျော်​စွာ သင်​တို့​အား ပေး​တော်​မူ၍၊ မေ​တ္တာ၌ စိုက်​ပျိုး​ခြင်း၊ တိုက်​မြစ်​လည်း​ကျ​တည်​ခြင်း ရှိ​သ​ဖြင့်၊-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၃:၂</span> 
                                <span class="v-p-ver">ပ​ရော​ဖက်​ဉာဏ်​ကို ငါ​ရ၍၊ နက်​နဲ​သော အ​ရာ​ရှိ​သ​မျှ​တို့​နှင့် သိ​ပ္ပံ​အ​တတ်​အ​မျိုး​မျိုး​ကို တတ်​သော်​လည်း​ကောင်း၊ တောင်​များ​ကို​ရွှေ့​နိုင်​သော ယုံ​ကြည်​ခြင်း​အ​မျိုး​မျိုး​နှင့် ပြည့်​စုံ​သော်​လည်း​ကောင်း၊ မေ​တ္တာ​မ​ရှိ​လျှင် အ​ချည်း​နှီး​သက်​သက် ဖြစ်၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ခရစ်ဝင် ၁၅:၁၂</span> 
                                <span class="v-p-ver">ငါ့​ပ​ညတ်​ဟူ​မူ​ကား၊ ငါ​သည် သင်​တို့​ကို​ချစ်​သည်​နည်း​တူ၊ သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​လော့။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဟေရှာယအနာဂတ္တိကျမ်း ၄၉:၁၅-၁၆</span> 
                                <span class="v-p-ver">မိန်း​မ​သည် မိ​မိ​ဖွား​သော​သား​ကို မ​သ​နား​သည်​တိုင်​အောင်၊ မိ​မိ​နို့​စို့​သူ​ငယ်​ကို မေ့​လျော့​နိုင်​သ​လော။ အ​ကယ်၍ မေ့​လျော့​သော်​လည်း၊ သင့်​ကို ငါ​မ​မေ့​လျော့။ ငါ​သည် ကိုယ်​လက်​ဝါး၌ သင့်​ကို​စာ​ထိုး​ပြီ။ သင်၏​မြို့​ရိုး​သည် ငါ့​ရှေ့​မှာ​အ​စဉ်​ရှိ၏။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၁၂:၁၀</span> 
                                <span class="v-p-ver">ညီ​အစ်​ကို​ချစ်​ခြင်း​အ​ရာ​မှာ၊ ပ​က​တိ​ပေါက်​ဖော်​ကဲ့​သို့ တစ်​ယောက်​ကို​တစ်​ယောက် စုံ​မက်​ကြ​လော့။ ချီး​မွမ်း​ခြင်း​အ​ရာ​မှာ၊ သူ​တစ်​ပါး​ကို ကိုယ်​ထက် ချီး​မြှောက်​ကြ​လော့။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">သက်သာလောနိတ်ဩဝါဒစာဒုတိယစောင် ၃:၅</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်​ကို ချစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ခ​ရစ်​တော်၏​နည်း​တူ သည်း​ခံ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သ​ခင်​ဘု​ရား​သည် သင်​တို့​စိတ်​နှ​လုံး​ကို ပြင်​ဆင်​တော်​မူ​ပါ​စေ​သော။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၅:၂၅-၂၆</span> 
                                <span class="v-p-ver">အ​ချင်း​ယောက်ျား​တို့၊ ခ​ရစ်​တော်​သည် အ​သင်း​တော်​ကို ချစ်​တော်​မူ​သ​ကဲ့​သို့၊ သင်​တို့​လည်း ကိုယ်​ခင်​ပွန်း​ကို ချစ်​ကြ​လော့။- 26ထို​အ​သင်း​တော်​သည် သန့်​ရှင်း​လျက် အ​ပြစ်​ကင်း​လျက်​ရှိ​သည် ဖြစ်၍၊-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၁၂</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သူ​မျှ​မ​မြင်​စ​ဖူး။ သို့​သော်​လည်း၊ အ​ချင်း​ချင်း​ချစ်​ကြ​လျှင်၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့၌ တည်​တော်​မူ၍၊ ငါ​တို့​သည် ချစ်​ခြင်း​မေ​တ္တာ​နှင့် ပြည့်​စုံ​လျက်​ရှိ​ကြ၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၂၀</span> 
                                <span class="v-p-ver">တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငါ​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်၏​ဟု ဆို​လျက်​ပင် မိ​မိ​ညီ​အစ်​ကို​ကို မုန်း​လျှင်၊ ထို​သူ​သည် မု​သား​ကို​သုံး​သော​သူ​ဖြစ်၏။ မိ​မိ​မြင်​ရ​သော ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သို့​ချစ်​နိုင်​မည်​နည်း။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ခရစ်ဝင် ၁၅:၁၃</span> 
                                <span class="v-p-ver">ကိုယ်​အ​ဆွေ​တို့​အ​ဖို့​အ​လို​ငှာ ကိုယ်​အ​သက်​ကို စွန့်​ခြင်း​မေ​တ္တာ​ထက် သာ၍ မြတ်​သော​မေ​တ္တာ​သည် အ​ဘယ်​သူ၌​မျှ​မ​ရှိ။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ဟေရှာယအနာဂတ္တိကျမ်း ၄၃:၄</span> 
                                <span class="v-p-ver">သင်​သည် ငါ​မြတ်​နိုး​ရာ​ဖြစ်​သော​ကြောင့် အ​သ​ရေ​ရှိ​ပြီ။ ငါ​လည်း​ချစ်၏။ ထို​ကြောင့်၊ သင့်​အ​တွက် လူ​တို့​ကို​လည်း​ကောင်း၊ သင်၏​အ​သက်​အ​တွက် လူ​မျိုး​တို့​ကို​လည်း​ကောင်း ငါ​ပေး​မည်။</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာဒုတိယစောင် ၂:၉</span> 
                                <span class="v-p-ver">ထို​မှ​တစ်​ပါး၊ သင်​တို့​သည် အ​ရာ​ရာ၌​နား​ထောင်​သည်၊ နား​မ​ထောင်​သည်​ကို ငါ​သိ​လို၍၊ သင်​တို့​ကို စုံ​စမ်း​သော​အား​ဖြင့် အ​ထက်​က ရေး၏။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၃:၁</span> 
                                <span class="v-p-ver">ဘု​ရား​သ​ခင်၏ သား​တော်​ဟု ခေါ်​ဝေါ်​ခြင်း​အ​ခွင့်​ကို ငါ​တို့​သည်​ရ​မည်​အ​ကြောင်း၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို အ​ဘယ်​မျှ​လောက် ချစ်​တော်​မူ​သည်​ကို ကြည့်​ရှု​ဆင်​ခြင်​ကြ​လော့။ လော​ကီ​သား​တို့​သည် ဘု​ရား​သ​ခင်​ကို မ​သိ​သော​ကြောင့်၊ ငါ​တို့​ကို​လည်း မ​သိ​ကြ။-</span>     
                             </p>
                             <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၃:၈</span> 
                                <span class="v-p-ver">အ​ချင်း​ချင်း ချစ်​ခြင်း​မေ​တ္တာ​မှ​တစ်​ပါး အ​ဘယ်​ကြွေး​မျှ မ​တင်​စေ​နှင့်။ သူ​တစ်​ပါး​ကို​ချစ်​သော​သူ​သည် အ​ကျင့်​တ​ရား​နှင့်​ပြည့်​စုံ​ပြီ။-</span>     
                             </p>
                        </div>
                    </div>
                    <div class="v-pg">
                        <h3 class="v-title">ချစ်ခြင်းမေတ္တာနှင့်ပတ်သက်သောကျမ်းပိုဒ်များ</h3>
                        
                    <div class="v-p">
                        <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၁၈</span> 
                           <span class="v-p-ver">ချစ်​ခြင်း​မေ​တ္တာ​သည် ကြောက်​ခြင်း​သံ​ဝေ​ဂ​နှင့် မ​ပေါင်း​နိုင်​ရာ။ သံ​ဝေ​ဂ​သည် ပူ​ပန်​ခြင်း​ဝေ​ဒ​နာ​ကို ဖြစ်​စေ​သော​ကြောင့်၊ စုံ​လင်​သော​မေ​တ္တာ​သည် သံ​ဝေ​ဂ​ကို ပယ်​ရှား​တတ်၏။ သံ​ဝေ​ဂ​ရှိ​သော​သူ​သည် မေ​တ္တာ​နှင့် မ​ပြည့်​စုံ​သေး။-</span>     
                        </p>
                        <p class="v-p-p"><span class="v-p-ch">ရှောလမုန်သီချင်း ၈:၆</span> 
                            <span class="v-p-ver">ကျွန်​မ​ကို ကိုယ်​တော်၏​နှ​လုံး​ပေါ်​မှာ တံ​ဆိပ်​ခတ်​တော်​မူ​ပါ။ လက်​ရုံး​တော်​ပေါ်​မှာ တံ​ဆိပ်​ခတ်​တော်​မူ​ပါ။ အ​ကြောင်း​မူ​ကား၊ မေ​တ္တာ​သည် သေ​ခြင်း​နှင့်​အ​မျှ တန်​ခိုး​ကြီး​ပါ၏။ ခင်​ပွန်း​ကို မ​ယုံ​သော​စိတ်​သ​ဘော​သည် မ​ရ​ဏာ​နိုင်​ငံ​နှင့်​အ​မျှ ခက်​ထန်​ပါ၏။ သူ၏​အ​ရှိန်​သည် မီး​အ​ရှိန်၊ လျှပ်​စစ်​အ​ရှိန် ဖြစ်​ပါ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌သက်သာလောနိတ်ဩဝါဒစာပထမစောင် ၃:၁၂</span> 
                            <span class="v-p-ver">ထို​သ​ခင်​သည် မိ​မိ​သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​နှင့်​အ​တူ ကြွ​လာ​တော်​မူ​သော​အ​ခါ။ ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​ရှေ့​မှာ အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော သင်​တို့၏ စိတ်​နှ​လုံး​ကို ကိုယ်​တော်​သည် သန့်​ရှင်း​ခြင်း​ပါ​ရ​မီ၌ မြဲ​မြံ​ခိုင်​ခံ့​စိမ့်​သော​ငှာ ငါ​တို့​သည် သင်​တို့​ကို ချစ်​သ​ကဲ့​သို့ သင်​တို့​သည် အ​ချင်း​ချင်း​ကို​လည်း​ကောင်း၊ သူ​တစ်​ပါး​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း ချစ်၍၊ ချစ်​ခြင်း​မေ​တ္တာ​နှင့် အ​ထူး​သ​ဖြင့် ကြွယ်​ဝ​ပြည့်​စုံ​မည်​အ​ကြောင်း သ​ခင်​ဘု​ရား ပြု​တော်​မူ​ပါ​စေ​သော။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">‌သုတ္တံကျမ်း ၂၁:၂၁</span> 
                            <span class="v-p-ver">ဖြောင့်​မတ်​ခြင်း​တ​ရား​နှင့် က​ရု​ဏာ​တ​ရား​ကို​ရှာ​သော​သူ​သည် အ​သက်​ရှင်​ခြင်း၊ ဖြောင့်​မတ်​ခြင်း၊ ဂုဏ်​အ​သ​ရေ​ထင်​ရှား​ခြင်း​ကို တွေ့​တတ်၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">သုတ္တံကျမ်း ၁၀:၁၂</span> 
                            <span class="v-p-ver">မုန်း​သော​စိတ်​သည် ရန်​တွေ့​ရာ​သို့ တိုက်​တွန်း​တတ်၏။ ချစ်​သော​စိတ်​မူ​ကား၊ ခပ်​သိမ်း​သော​အ​ပြစ်​တို့​ကို ဖုံး​အုပ်​တတ်၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၈:၃၈-၃၉</span> 
                            <span class="v-p-ver">အ​ကြောင်း​မူ​ကား၊ သေ​ခြင်း​ဖြစ်​စေ၊ အ​သက်​ရှင်​ခြင်း​ဖြစ်​စေ၊ ကောင်း​ကင်​တ​မန်​ဖြစ်​စေ၊ အ​ထွဋ်​အ​မြတ်​ဖြစ်​စေ၊ အာ​ဏာ​တန်​ခိုး​ဖြစ်​စေ၊ မျက်​မှောက်​အ​ရာ​ဖြစ်​စေ၊ နောင်​လာ​လ​တ္တံ့​သော​အ​ရာ​ဖြစ်​စေ၊- အ​မြင့်​ဖြစ်​စေ၊ အ​နိမ့်​ဖြစ်​စေ၊ ဤ​အ​ရာ​မှ​စ၍ အ​ဘယ်​နိ​မ္မိ​တ​အ​ရာ​မျှ​သည်၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ခံ​ရ​သော​ဘု​ရား​သ​ခင်၏ မေ​တ္တာ​တော်​နှင့် ငါ​တို့​ကို မ​ကွာ​စေ​နိုင်​ဟု ငါ​သည်​သ​ဘော​ကျ​လျက်​ရှိ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်မာကုခရစ်ဝင် ၁၂:၃၁</span> 
                            <span class="v-p-ver">ထို​မှ​တစ်​ပါး ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ​ချစ်​လော့ ဟူ​သော ဒု​တိ​ယ​ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​နှင့် သ​ဘော​တူ၏။ ဤ​ပ​ညတ်​တို့​ထက် သာ၍​ကြီး​မြတ်​သော ပ​ညတ်​မ​ရှိ​ဟု ပြန်၍​မိန့်​တော်​မူ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ယေရမိမြည်တမ်းစကား ၃:၂၂-၂၃</span> 
                            <span class="v-p-ver">ထာ​ဝ​ရ​ဘု​ရား​သည်​သ​နား​တော်​မူ၍ က​ရု​ဏာ​တော်​သည် မ​ကုန်​သော​ကြောင့် ငါ​တို့​သည် ဆုံး​ရှုံး​ခြင်း​သို့ မ​ရောက်​ဘဲ​နေ​ကြ၏။ နံ​နက်​တိုင်း က​ရု​ဏာ​တော်​အ​သစ်​ကို ခံ​ရ​ကြ၏။ သ​စ္စာ​တော်​သည် ကြီး​မြတ်​ပါ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်မာကုခရစ်ဝင် ၁၂:၃၀</span> 
                            <span class="v-p-ver">သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို စိတ်၊ နှ​လုံး​အ​ကြွင်း​မဲ့၊ ဉာဏ်​ရှိ​သ​မျှ၊ အ​စွမ်း​သ​တ္တိ​ရှိ​သ​မျှ​နှင့် ချစ်​လော့။ ဤ​ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​ဖြစ်၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဧဖက်ဩဝါဒစာ ၄:၁၅</span> 
                            <span class="v-p-ver">မေ​တ္တာ​စိတ်​နှင့်​သ​မ္မာ​တ​ရား​ကို ဟော​ပြော​သ​ဖြင့်၊ ဦး​ခေါင်း​တည်း​ဟူ​သော ခ​ရစ်​တော်​မှာ အ​ရာ​ရာ​တို့၌ ကြီး​ပွား​ကြ​မည် အ​ကြောင်း​တည်း။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၁၁၆:၁-၂</span> 
                            <span class="v-p-ver">ထာ​ဝ​ရ​ဘု​ရား​သည် ငါ​တောင်း​ပန်​ခြင်း​အ​သံ​ကို ကြား၍၊ ငါ့​ဘက်​သို့ နား​တော်​ကို လှည့်​တော်​မူ​သော​ကြောင့်၊ ငါ​နှစ်​သက်၏။ ငါ​အ​သက်​ရှည်​သ​မျှ ကာ​လ​ပတ်​လုံး၊ ထာ​ဝ​ရ​ဘု​ရား​ကို ပ​တ္ထ​နာ​ပြု​မည်။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၃:၁</span> 
                            <span class="v-p-ver">ငါ​သည် လူ​ဘာ​သာ​စ​ကား​ကို​လည်း​ကောင်း၊ ကောင်း​ကင်​တ​မန် ဘာ​သာ​စ​ကား​ကို​လည်း​ကောင်း ပြော​နိုင်​သော်​လည်း မေ​တ္တာ​မ​ရှိ​လျှင် အ​သံ​မြည်​သော တံ​ပိုး​ခ​ရာ​ကဲ့​သို့​လည်း​ကောင်း၊ တီး​သံ​ကို​သာ ပေး​တတ်​သော လင်း​ကွင်း​ကဲ့​သို့​လည်း​ကောင်း ဖြစ်၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်ပေတရုဩဝါဒစာပထမစောင် ၃:၁၀-၁၁</span> 
                            <span class="v-p-ver">အ​သက်​ကို မွေ့​လျော်​စေ၍၊ ကောင်း​မွန်​သော နေ့​ရက်​တို့​ကို တွေ့​မြင်​ခြင်း​ငှာ အ​လို​ရှိ​သော​သူ​သည်၊ မိ​မိ​လျှာ​ကို မ​ကောင်း​သော​အ​ရာ​နှင့် ကင်း​လွတ်​စေ။ မိ​မိ​နှုတ်​ခမ်း​လည်း မု​သား​စ​ကား​ကို မ​ပြော​စေ​နှင့်။- ဒု​စ​ရိုက်​ကို​လွှဲ​ရှောင်၍ သု​စ​ရိုက်​ကို​ပြု​စေ။ သူ​တစ်​ပါး​နှင့် အ​သင့်​အ​တင့်​နေ​ခြင်း​ကို​ရှာ၍ မီ​အောင်​လိုက်​စေ။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်ယုဒဩဝါဒစာ ၁:၂</span> 
                            <span class="v-p-ver">သင်​တို့၌ က​ရု​ဏာ​ရှိ​ပါ​စေ​သော။ ငြိမ်​သက်​ခြင်း​နှင့် ချစ်​ခြင်း များ​ပြား​ပါ​စေ​သော။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ကောရိန္သုဩဝါဒစာပထမစောင် ၁၀:၂၄</span> 
                            <span class="v-p-ver">ကိုယ်​အ​ကျိုး​ကို အ​ဘယ်​သူ​မျှ​မ​ရှာ​စေ​နှင့်။ သူ့​အ​ကျိုး​ကို လူ​တိုင်း​ရှာ​စေ။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">တိမောသေဩဝါဒစာဒုတိယစောင် ၁:၇</span> 
                            <span class="v-p-ver">အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်​သည် ကြောက်​တတ်​သော စိတ်​သ​ဘော​ကို ငါ​တို့​အား ပေး​တော်​မူ​သည်​မ​ဟုတ်၊ တန်​ခိုး​ပါ​သော​စိတ်၊ ချစ်​တတ်​သော​စိတ်၊ ရှင်း​လင်း​သော​စိတ်​သ​ဘော​ကို ပေး​တော်​မူ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၃၀:၅</span> 
                            <span class="v-p-ver">အ​မျက်​တော်​သည် ခ​ဏ​ထွက်၏။ ကျေး​ဇူး​တော်​မူ​ကား၊ တစ်​သက်​လုံး​တည်၏။ ညဉ့်​ဦး​ယံ၌ ငို​ကြွေး​ခြင်း​သည် လာ၍​တည်း​ခို၏။ နံ​နက်​ယံ၌​ကား၊ သီ​ချင်း​ဆို​သော​အ​ခွင့်​ရှိ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">တိမောသေဩဝါဒစာပထမစောင် ၄:၁၂</span> 
                            <span class="v-p-ver">သင်၏ အ​သက်​အ​ရွယ်​နု​ပျို​သည်​ကို အ​ဘယ်​သူ​မျှ မ​ထီ​မဲ့​မြင် မ​ပြု​စေ​နှင့်။ စ​ကား​ပြော​ခြင်း၊ ကျင့်​ကြံ​ပြု​မူ​ခြင်း၊ သူ​တစ်​ပါး​ကို​ချစ်​ခြင်း၊ ဝိ​ညာဉ်​သ​ဘော​ရှိ​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း၊ စင်​ကြယ်​ခြင်း​အ​ရာ​မှာ၊ ယုံ​ကြည်​သော​သူ​တို့​အား ပုံ​သက်​သေ​ကို ပြ​လော့။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်မဿဲခရစ်ဝင် ၅:၄၄</span> 
                            <span class="v-p-ver">ငါ​ပ​ညတ်​သည်​ကား၊ သင်​တို့​သည် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ၏ သား​ဖြစ်​လို​သော​ငှာ၊ သင်​တို့၏​ရန်​သူ​တို့​ကို ချစ်​ကြ​လော့။ သင်​တို့​ကို ကျိန်​ဆဲ​သော​သူ​တို့​အား မေ​တ္တာ​ပို့​ကြ​လော့။ သင်​တို့​ကို မုန်း​သော​သူ​တို့​အား ကျေး​ဇူး​ပြု​ကြ​လော့။ သင်​တို့​ကို နှောင့်​ယှက်​ညှဉ်း​ဆဲ​သော သူ​တို့​အ​ဖို့ ဘု​ရား​သ​ခင်​ကို ဆု​တောင်း​ကြ​လော့။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရောမဩဝါဒစာ ၈:၃၅</span> 
                            <span class="v-p-ver">ခ​ရစ်​တော်၏​ချစ်​ခြင်း​မေ​တ္တာ​နှင့် ငါ​တို့​ကို အ​ဘယ်​သူ​ကွာ​စေ​မည်​နည်း။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ရှင်ယောဟန်ဩဝါဒစာပထမစောင် ၄:၁၀</span> 
                            <span class="v-p-ver">ငါ​တို့​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်​ကြ​သည်​ဟု မ​ဆို။ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ချစ်၍ ငါ​တို့၏​အ​ပြစ် ဖြေ​စ​ရာ​အ​ကြောင်း ဖြစ်​စေ​ခြင်း​ငှာ၊ သား​တော်​ကို စေ​လွှတ်​တော်​မူ​သော​အ​ရာ၌ ချစ်​ခြင်း​မေ​တ္တာ​ရှိ၏။-</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဆာလံကျမ်း ၄၂:၈</span> 
                            <span class="v-p-ver">သို့​သော်​လည်း၊ ထာ​ဝ​ရ​ဘု​ရား​သည် နေ့​အ​ခါ သ​နား​ခြင်း​ကျေး​ဇူး​တော်​ကို ပေး​ချ​တော်​မူ၏။ ည​အ​ခါ၌​လည်း ဂုဏ်​တော်​ကို သီ​ချင်း​ဆို​လျက်၊ ငါ့၏​အ​သက်​သ​ခင်​ကို ပ​တ္ထ​နာ​ပြု​လျက် ငါ​နေ၏။</span>     
                         </p>
                         <p class="v-p-p"><span class="v-p-ch">ဝတ်ပြုရာကျမ်း ၁၉:၁၇-၁၈</span> 
                            <span class="v-p-ver">သင်၏​ညီ​အစ်​ကို​ကို စိတ်​အ​ခု​အ​ခံ​မ​ရှိ​ရ။ ကိုယ်​နှင့် စပ်​ဆိုင်​သော​သူ၌​ရှိ​သော​အ​ပြစ်​ကို တတ်​တိုင်း​မ​ရှိ​စေ​ဘဲ၊ သူ့​ကို​အ​မှန်​ဆုံး​မ​ရ​မည်။ သင့်​အ​မျိုး​သား​ချင်း​သည် သင့်​ကို​ပြစ်​မှား​လျှင်၊ ကိုယ်​တိုင်​အ​ပြစ်​ပြန်၍ မ​တုံ့​ရ။ အ​ငြိုး​မ​ထား​ရ။ ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ​ချစ်​ရ​မည်။ ငါ​သည် ထာ​ဝ​ရ​ဘု​ရား​ဖြစ်၏။</span>     
                         </p>
                    </div>
                    </div>
                </div>
                <div class="col-md-2">
                    <div class="v-faith-mun">
                        <div class="list-group list-group-flush ">
                            <a href="{{route('faith')}}" class="list-group-item list-group-item-info " aria-current="true">
                                ယုံကြည်ခြင်း
                            </a>
                            <a href="{{route('love')}}" class="list-group-item list-group-item-info">ချစ်ခြင်းမေတ္တာ</a>
                            <a href="#" class="list-group-item list-group-item-info">ကယ်တင်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">မြော်လင့်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ငြိမ်သက်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">အနာရောဂါငြိမ်းခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">အစွမ်းသတ္တိ</a>
                            <a href="#" class="list-group-item list-group-item-info">စိုးရိမ်ပူပန်မှု</a>
                            <a href="#" class="list-group-item list-group-item-info">အမျက်ဒေါသ</a>
                            <a href="#" class="list-group-item list-group-item-info">စိတ်ဓာတ်ကျခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ကြောက်ရွံ့ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">စိတ်ဖိစီးမှု</a>
                            <a href="#" class="list-group-item list-group-item-info">သည်းခံခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">ဆုံးရှုံးခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">မနာလိုမှု</a>
                            <a href="#" class="list-group-item list-group-item-info">ဝမ်းမြောက်ခြင်း</a>
                            <a href="#" class="list-group-item list-group-item-info">သွေးဆောင်မှု</a>
                            <a href="#" class="list-group-item list-group-item-info">မာန်မာန</a>
                            <a href="#" class="list-group-item list-group-item-info">သံသယ</a>
                            <a href="#" class="list-group-item list-group-item-info disabled" tabindex="-1" aria-disabled="true">A disabled link item</a>
                          </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</x-Biblelayout>